[
{"title": [" 第二十五章 空前繁盛"], "context": "    楚风围绕左俊转了一圈，明显感觉他的脑袋大了不少，非常肿胀，前后挨了六次牛蹄子，估计应该彻底失忆了吧？    “别再找上门来了，何苦来哉？”楚风摇头。    不过，他琢磨着，下次左俊真要再来的话，脑袋可能保不住了，什么大道至简，再被黄牛踹两蹄子的话，估计会直接变成烂西瓜。    楚风对左俊全身上下检查了一番，尤其是通讯器，看有没有最新通话，很可惜，依旧一片空白。    楚风猜测，左俊与人联系后，多半会删除痕迹。    这一次，他拎着左俊，一口气跑出去三四十里，将他扔在通向县城的断路上，再次返回。    镇上恢复了生气，每天都有很多人去田地中劳作，现在已经播种下不少作物。    按照一些老人的说法，这种气候最适合庄稼生长，若无意外，几个月就会成熟，可能是一场大丰收。    故此，镇上人的笑容多了不少。    突然，街上一阵骚动，很多人共同抬着一个年轻人，他身上滚烫，不断蒸腾起白雾，整个人痛苦的叫着，挣扎着。    “快，送到王老医师那里去！”    有人喊着，神色焦急，一群青壮抬着那个人，急匆匆，赶向镇上最出名的医馆。    楚风回来后，正好见到这一幕，他赶紧跟了过去，看是否能帮上什么忙。    “王攀，我的孩子，你到底怎么了？”年轻人的母亲赶来，扑倒近前，泪水簌簌的滚落下来，实在被吓坏了。    这个名为王攀的年轻人，面孔都扭曲了，不断翻滚，几个成年人都快按不住他了，浑身滚热，散发白雾。    楚风见到，当即就是一惊，他若有所思。    “大嫂，王攀在田地中吃了一枚果子，结果就成这样了。”旁边，一个中年男子告知。    最近，镇上不少人在种植，将田地都利用了起来。    王攀家也有一块地，他今天在那里跟人一起开垦，休息时闻到一股清香，在远处的草丛中发现一枚银色的果实。    那株草十分普通，很常见，结果却结了一枚银灿灿的果实。    王攀当时很口渴，闻着果香诱人，结果没忍住就吃掉了，可是时间不长就开始痛苦的在地上翻滚。    人们七嘴八舌，将这些都讲了出来。    王攀的母亲顿时大哭，满脸是泪，她害怕极了，唯恐自己的儿子死掉。    “哭什么，孩子还没死呢！”王攀的父亲怒道，跟几个人合力，总算将他送进医馆，眼下抢救最要紧。    几个成年人使劲按着都不管用，王攀的力量越来越大，竟要挣脱了，最终楚风上前帮忙，总算是让他不能动了。    王老医师认真观察，借助仪器等帮王攀做了一次全面的检查。    “他的生命体征非常紊乱，有些激素在暴涨，情况不好，我从来没有遇上过这样的病人。”王老医师满头汗水，他有些束手无策。    “这孩子被谣言害了啊，肯定是信了报道所说的事，什么有人吃了一颗果实，变成银翅天神了，我看都是胡说八道！”有一位老人开口。    “是啊，虽然最近各种怪事不少，但是有些是在荒诞，不能相信啊！”另一位中年人点头。    楚风没有言声，只是静静的听着，他在观察病床上的年轻人，只有他知道，若无意外的话王攀会成为异人。    王老医师虽然医术高超，远近闻名，但是对王攀的确没什么办法救治。    他面带愧色，告诉王攀的父母，他毫无头绪，目前只能先观察。    王攀的父亲面如土色，他的母亲则又开始放声大哭，害怕不已。    这一天，镇上的人都在嘱咐自己家里的孩子，看到那些奇异的野果，一定不要乱吃，不然王攀的事可能还会发生。    楚风没有回家，陪着王老医师，一同守着王攀。    自从被楚风按住后，王攀渐渐睡着了，不再折腾，但是身体却还在不断的颤动，白雾蒸腾，有些可怕。    王攀的父母都没有睡意，眼睛都哭肿了。    天蒙蒙亮时，被捆在病床上的王攀终于醒了，发出痛苦的叫声，他想挣脱。    楚风被惊醒，赶紧上前按住他。    “我痛啊……”    在这个过程中，楚风眼睁睁的看着，王攀的腹部鼓胀起来，而后发出噼啪声，像是骨节在延展，听的人毛骨悚然。    在这个过程中，一团朦胧的白雾包裹着他。    显然，王攀发生了剧烈的变化。    最终，他哀嚎着，痛吼着，惊动了附近所有人，镇上不少人赶到这里。    半个小时后，王攀安静下来，白雾散尽，所有人都目瞪口呆，跟见了鬼一般。    王攀的腹部，多了一双手臂，呈银白色，看着很有力量。    “啊，王攀你怎么了，身体还不舒服吗？”他的母亲惊叫，一下子扑了上去。    王攀面色发白，有点虚弱，告诉他的母亲，自己没事了，就是感觉很饿。    “还说没事，你看……多了一对手臂啊。”王攀的母亲又哭了，自己的儿子变成了怪物，让她伤心无比。    镇上很多人都听闻消息，蜂拥而来，医馆被围了个水泄不通。    “快，准备吃的！”王攀的父亲喊道，让亲戚邻居等帮忙送来一些食物。    “难道那些报道是真的，你们看，王攀真的发生了异变啊！”有人小声道。    现在，王攀彻底大变样，原来还有些微胖，可现在很瘦，多了一对手臂，而且皮肤都由过去的黝黑变得白皙了。    最终，王攀吃了很多肉食，而米饭更是一碗接着一碗，总算填饱了肚子，不再感到饥饿与虚弱。    在吃饭的过程中，他的两条银白手臂也在动，不断向嘴里填食物。    人们看的惊奇不已。    最后，王攀走出院子，挥动那对银白手臂，感受着自身的变化，他心头有些沉重，毕竟这样变得有些像怪物了。    砰！    他愤愤的捶了一拳，结果惊的许多人眼睛差点瞪出来。    医馆的院子中，有一块景观石，结果被他用力一拳砸的龟裂，几道裂痕非常深与长。    估计再来两下，这块石头就会散掉。    “天啊，这得是多大的力量啊？！”人们惊呼出声。    “报道是真的，那些奇异的果实竟然真的能让人异变，这简直是超人啊。”有的年轻人羡慕不已。    这一日，镇上许多人外出，在田地的草丛间，在山林外，寻找各种野果，以年轻人为主，他们仿佛看到了一扇神秘的大门。    许多人都想接近，迈入那扇门中。    两天后，王攀身体稳定了，再去医馆做检查，身体许多数值异常。    尤其是，那一双手臂非常坚硬，一般的刀具都割不破，力量十分强大，抵得上数名成年人合在一起的力量。    王攀由略胖彻底瘦了下来，并且肤色也向银白转化，按照王老医师的推测，他的异变可能还会持续下去。    “我儿子拥有了超凡的力量，按照报道中的说法，以后可能成神。”王攀的母亲逢人就说。    她怕别人说自己儿子是怪物，以后找不到女朋友。    事实上，很多人在羡慕，就是一些成年人外出时，也都在镇外尝试寻找奇异的果实。    这两日，楚风除了进行特别的呼吸法、练拳，就是利用通讯器搜索各种报道，观看那些奇异果实的消息。    最近几天，网络上出现各种消息，关于异果的报道暴增。    因为，接连数日，并非一两人发生异变，而是有很多人，来自世界各地！    又过了一天，楚风再次搜寻报道，发现人数更多了，不少城镇相继出现，稍微大一些的地方，总有那么一两人发生异变。    有人估算了一下，从现有的报道看，变异的人数已经过万！    这是一个惊人的数字，而且还只是已知的，可以想象，如果算上那些没有报出来的，可能会多上几倍。    网络上沸腾，难道说一个神秘的大时代真的要到来了？    变异的人都拥有超自然的能力，有的人能飞天遁地，有的人可以融化金属，还有的人身入岩浆而不死……    举世皆议，一片欢腾。    人们感觉，一个大世或许要开启了。    有些人的能力堪比神话时代的生物，实在有些可怕。    无论怎么看，现在给人的感觉都是，异变的人不断增加，许多人有了超自然能力，如神再现，可谓空前繁盛。    晚间，一则报道出现，有一些异变的人去天神生物集团，挑战银翅天神，然而，结果很恐怖。    那些异人联手，结果都被银翅天神一个人横扫，挡不住他一击，这个结果震动了四方，天下各地皆惊。    原本躁动的异人，逐渐冷静了下来。    虽然同样是异变，但是，各自的实力还是有很大差距的，最早觉醒的那些人似乎格外的强大。    稍后，又有报道出，金刚一个人横扫了某一个异人组织，击败数十人，再次引发巨大轰动。    至此，人们明白，最早出现的那几个异人，银翅天神、金刚、火灵、白虎王，他们如今的地位不可撼动，仿佛已站在金字塔顶端。    有传言称，他们的背后都有神秘大势力支持，提供各种资源，包括各种奇异的果实，使他们越来越强。    楚风看完这些报道后在沉思，未来究竟会怎样？    他没有异变，不曾得到奇异的果实，目前他只是在进行那种特别的呼吸法，一个人默默的练拳。    他不再理会那些，自己慢慢变强就是，等到练成牛魔拳，他准备进太行山，看一看能否得到什么。    突然，通讯器发出轻鸣，有人找他。    “林诺依。”    楚风很意外，自从分手后，林诺依就再也没有主动找过他，今天为什么？    </p>", "url": "https://www.118book.com/book/80/1728.html"},
{"title": [" 第二十八章 山中磨砺"], "context": "    “太行山即将不宁。”楚风自语，看着窗外，夜空苍茫，偶尔可见流星划过，转瞬即逝。    肯定会有异人前来，稀世奇树所结的果实可以造就银翅天神、金刚、火灵、白虎王那样的高手，怎能不让人动心？    有实力的异人，只要来得及的话，多半都会赶到！    异人出没，有的或许会在这里一战成名，有的可能会如那夜空中的流星，转瞬熄灭，殒落山脉中。    不管怎样说，太行山即将风起云涌！    “林诺依也是为此而来吗？”楚风眉头微蹙，不久后的将来，这片区域注定风波不断，山中会十分危险。    他知道，天神生物是一个庞然大物，而今更是拥有银翅天神，传言上次在他银翅一击之下，上门挑战的各路异人皆大败，无人可挡！    县城，一座住宅中。    夜歌沉着脸，细长的双眼内流动紫光，不久前，他被上面的人责问，为何太行山有宝树的消息这么快就泄露了出去。    祝青鱼脸色也不是多么好看，常挂着的笑容消失不见，她同样是这支队伍的负责人之一，也被询问了。    可以说，天神生物很早就已经在关注太行山，并派出人手，在这里寻觅，他们最先发现那棵奇树。    谁能想，消息外泄，竟传到了外界。    结果，现在风云起，各方皆知，接下来肯定会有大批异人赶到，真要等到果实成熟，少不了争斗。    上面的人震怒。    左俊低着头，紧紧的握着通讯器，盯着屏幕，他恨极了那个人，只要屏幕亮起，他就会第一时间接通，大骂过去。    “左俊，你发什么呆！”夜歌喝道，平日，他倒也平和，但现在明显火大，道：“你被人重创，会不会是你在失忆前泄露了消息？”    左俊愕然，而后脸色刷的一下子白了，赶紧摇头，这种事死也不能承受，不然没有好下场。    “绝不可能，我怎么会是个软骨头？我跟人激战，都到了失忆这一步！”左俊情绪激动，站起来咆哮，大声的辩解。    “我们几人不可能走漏消息，会不会是另外两支队伍泄露的？”旁边一位异人说道。    几支队伍虽然都隶属于天神生物，但彼此也是竞争关系，那两支队伍后来也知晓了小树所在地。    “有可能是其他势力，比如菩提基因，这两日他们也在太行山出现了。”祝青鱼说道。    菩提基因，同样主营生物医药，一直走在行业的前端，跟天神生物一样，处在领先地位。    在它起步时，略带神秘色彩，据闻初创时，他们请来了生物医药领域的多位顶级专家还有几名百岁老僧。    他们借助最先进的仪器，为老僧进行了各种检查。    后来，菩提基因逐渐发展壮大，在后文明时代越来越有名，成为了一个超级大财团。    “太行山这片区域被我们占据了，他们还来搅和。”一位异人不满。    “或许正是觉察到我们已经在这里占据先机，所以才想将水搅浑。”祝青鱼道。    几位异人皱眉，菩提基因可不好对付，他们绝不缺少高手，比如金刚，可以跟银翅天神分庭抗礼。    “这些由上面的人头疼吧，我们只要做好目前该做的事就可以了。”夜歌渐渐平静下来。    他们都知道，要不了多久，这片山脉肯定发生争斗，不知道会有多少异人现身。    青阳镇，楚家的院中。    风声呼呼，闷雷轰鸣，楚风在练拳，举手投足都跟以前不同了，拳头上覆盖着一层神秘的力量。    在他挥动拳印时，带动起漫天的花瓣与叶片。    最后，随着他一声轻喝，口鼻间喷出一道白气，绕着院子飞了一遭，又回归他的身体。    牛魔拳第八式，他练成了！    这种进境速度，就是黄牛的眼神都怪怪的。    不过，接下来，他苦练两天都没有练成第九式，这最后一式有些特别，跟最难的第一式遥相呼应。    他停了下来，略作休息，而后去厨房，准备吃些食物。    然而，冷藏室已经空了，没什么可以吃了，冷冻室中倒还有一块牛排，但让黄牛看到的话，估计会跟他拼命。    “不行，该出去走动一番了！”楚风作出决定。    现在，各大卖场都被搬空了，不可能再买到什么肉食。    家中粮食倒是有一些，但他正在练拳，消耗巨大，每天都会感到很饿，一般的食物根本不顶用，需要大量的肉质品。    “黄牛，进山！”楚风喊道。    真要去大山的话，肯定要带上黄牛，这家伙就是从神秘的洪荒大山中闯出来的。    黄牛爱答不理，懒洋洋，根本就不想动弹。    “猪排没了，火鸡也吃光了，你以后只能吃青草了，自己看着办！”楚风威胁道。    黄牛闻听，一骨碌从大床上爬了起来，一听没有肉可吃，它不干了，根本就不像是一个草食动物。    最终，在楚风的要求下，它跟着一起出发。    太行山绵延不绝，十分壮阔。    在这片区域，大山成片，山势起伏。径直向东穿过果树林后，走出去二十几里就能进山。    山中，一直有很多野生动物，只不过以前不让狩猎罢了。    野猪、金钱豹、猕猴、狍子、鹿、獾等，种类不算少，当然，人们最不愿意见到的却是狼群。    以楚风还有黄牛的速度，时间不长，就闯到了大山间。    一路上，楚风看的很仔细，他在留心，查看有没有什么奇异的果实，毕竟这里人迹罕至。    可惜，并无所获。    “等一等，你要去哪里，那边太危险。”楚风突然止步。    黄牛跑到了前面，冲着一座巍峨的大山就要奔去，那里云雾缭绕，兽吼声吓人，偶尔可见巨大凶禽数十米长，盘旋而过。    黄牛驻足，向他示意，就是要去那里。    “那是险地，恶兽太多！”楚风面色变了。    须知，那可不是寻常意义上的太行山，而是随着天地异变浮现出来的洪荒大山。    那山体太磅礴了，一座而已，就足以顶的上寻常山峰数十上百座，它高达万米以上，耸入云层中。    山体上，古树参天，老藤粗大，猿啼虎啸，一派原始景象。    还隔着很远，就能感觉到一股惨烈的煞气，铺天盖地而来，十分恐怖。    “实战！”黄牛在地上划刻下两个字，很郑重，这是他带楚风来这里的原因，指出他现在所欠缺的。    楚风面色微变，他一阵犹豫，在来之前，可没有想到过要去接近那些凶禽怪兽。    太行山异变以后，这块地域出现了成百上千座神秘巨山，而这仅是其中的一座。    “哞！”黄牛催促。    “好，听你的！”楚风一咬牙，他知道黄牛不会害他，并且说的极有道理，他既然学了牛魔拳，还有什么可顾忌的。    或许，牛魔拳就是在这种残酷的环境下诞生的。    终于，接近了这座山体，实在太庞大了，像是走进一块高原，广阔无比。    这里植物茂密，原始生物繁多。    “它们出不来，我却可以进去？”楚风问道。    黄牛告诉他，正是如此。    “那我还出的来吗？”楚风怀疑。    黄牛点头，告诉他不要担心，只要不被野兽杀死，可以沿着原路出来。    楚风发懵，不知道什么道理，但是，现在黄牛显然不愿意跟他多讲。    虽然还隔着一段距离，但是他已经看到一些闻所未闻的凶兽，一头有些像雄狮的怪物，脊背上长满骨刺，它高足有十米，穿过山林。    楚风咽了一口口水，总感觉有些悬，这么大的凶兽，他能是对手吗？    黄牛瞪他，进入山林后，不一定要拼命，首要的任务是生存，先保证能活着，再挑选合适的对手猎杀。    终于，楚风踏进这片洪荒山地。    古木太多，遮天蔽日。    而一些老藤，足有水缸那么粗，横在林地间。    牛魔第一时间警告，让他以牛魔拳各式行走，绷紧肌体，封闭自身的气息。    楚风照做，并快速跟着它离开原来停驻的位置。    轰！    果然，山林极其危险，远方草木摇动，奔来一头房屋大的凶兽，像猎豹，但是长着一对犄角，砰的一声落在他们刚才停留的位置。    远处，楚风在草木后看的清楚，倒吸一口冷气。    他发现，要学的东西还有很多，在这座洪荒大山上，的确锻炼人，如果能活着走出去才算出师。    到了现在，楚风一点也不排斥了，而是全身心的投入，在此磨砺自己。    因为，不久后，太行山就要风云汇聚了，会来很多异人，肯定会有大战。    现在，他进入洪荒大山，虽然在冒险，但却也是在让自己蜕变，适应各种危机，比单纯的提升拳法还重要。    穿行密林时，突然一只拳头的蜘蛛突然拉着丝线坠落下来，差点碰到楚风的面庞。    砰！    他想也不想，一拳击出，肉沫飞溅。    他快速查看拳头，担心中毒。    黄牛慢吞吞，摇了摇头，那意思是，不用担心，牛魔拳没那么弱。    一路上，楚风看到很多怪物，最危险的一次是，差点被一头二十几米长的巨大凶禽扑击到，那场面太惊险。    那头凶禽通体火红，带着烈焰，追击他时，撞在山壁上，将巨石都给熔化了。    这里太危险了！    楚风没有硬碰，一头钻进山林中，消失不见。    当路过一片寂静的山林，楚风感觉到了强烈的不安，凭着早先的经验，他知道，这里多半有了不得的凶兽。    这个地方可能是它的巢穴，其他生物不敢接近。    因为，这里太安静了。    然而，黄牛偏要让他向前走。    不久后，楚风寒毛倒竖，他看到一头通体雪白的虎，连斑纹都没有，体长足有六米，大爪子锋利，闪烁寒光。    “它不是虎！”    因为，它拥有三条尾巴，每一根都流动着晶莹的光泽，轻轻摆动间，将岩石都给抽碎了！    黄牛在地上刻字，告诉楚风，今天就吃它了。    楚风睁大眼睛，这可是一头巨大的凶兽，难道要猎杀它？    就是它！    黄牛确定，在那里郑重的点头，告诉他上去扑杀，借此练拳。    前方较为开阔，没有草木，地面干硬，在山壁上有一口洞，显然是这头怪物的巢穴。    这个时候，这头六米长的庞然大物，睁开无情的眸子，向这边望来，感应到陌生的闯入者。    “吼！”一声大吼，山摇地动，那头怪物化成一道白光，瞬间扑杀了过来，实在太快了，同时带着一股腥风。    “练拳！”楚风大喊，一咬牙，迎了上去。    </p>", "url": "https://www.118book.com/book/80/1731.html"},
{"title": [" 第二十九章 野性回归"], "context": "    楚风大叫，向前冲去。    在这个过程中，其肾上腺激素激增，心脏剧跳，快了数倍不止，血液流动速度不断提升！    作为一个现代人，哪里见到过这些，这是他生平第一次面对巨兽，身体为了适应这种紧张危险的气氛，在快速调节。    “嗷……”    六米长的凶兽，形似白虎，扑到眼前，那锋利的大爪子张开后，跟雪亮的镰刀一般，直接就挥落下来。    楚风避过，在没有了解这头巨兽的实力前，没敢硬碰，身体一跃，擦着大爪子的边沿，向前翻了过去。    喀！    兽爪落在地上，火星四溅，那里有一片山石，直接被划出几道很深的沟痕，可以想象多么的锋锐，且力道极大。    如果是一般的人，被这么大的爪子抓到，肯定要拦腰截为两段，没有什么活路。    嗡！    空气爆鸣，三条粗大的尾巴横扫，力量强悍无比，巨兽的尾轮动起来后，绷的笔直，简直跟铁棍一般！    楚风再次躲避，喀嚓一声，旁边一株尺许粗的大树，就这么被抽断，轰然一声倒在地面，落叶乱飞。    楚风眼睛发直，作为一个现代人，何曾见到过这种可怖的怪物？    即便现在天地剧变了，可是，看到了各种异象，但是他并未亲身经历过眼前这些，真正在面对凶猛的巨兽。    这种凶兽名为三尾兽，是巨虎中的一个变种，拥有三条尾巴，体形庞大，一般都在六七米以上。    巨虎所拥有的能力，它都具备，且三条尾巴硬如坚铁般，可以轻易劈开山壁，扫断敌手的躯体。    “吼！”    兽吼震天，林地都在乱颤。    三尾兽扑了过来，张开血盆大口，足以将成年人整个吞下去，那獠牙能有两尺多长，雪白带着冷冽光芒。    楚风再退，若非他速度够快，三尾兽这么一扑之下，便将他吞下去了。    “哞！”    远处，黄牛发出低吼，催促楚风进攻，不要畏惧。    “谁怕谁，拼！”楚风豁出去了，他也跟野兽一般，大声吼着，让林木都在轻微颤动。    此前他数次躲避，看出三尾兽的力量，不见得比他大，只是血盆巨口还有锋利的大爪子，实在够吓人。    现在，他都冲过来了，还怕什么？    大力牛魔拳第一式，他已经摆开，拳头上顿时被包裹上一层神秘的力量，一声怒吼，他向前轰去。    在他的背后浮现出一头莽牛，黑色的躯体，流动乌光，带着洪荒的气息，体格健壮，瞳孔怒睁，巨大的犄角对着苍穹，仿佛从太古踏来！    “哞！”    一声牛吼，山林乱颤，无数的叶子簌簌坠落，漫天飞舞。    三尾兽受惊，浑身雪白皮毛炸立，它弓起了身子，严阵以待，也要发出最凌厉的一击。    咚！    楚风的那一拳砸到，随着他拳印绽放，他身后那头黑色的莽牛，昂着头，仰着巨大的犄角，流动黑色乌光，向前奔去。    三尾兽张开血盆大口，且大爪子向前拍击，全力以赴，多方面下手。    轰隆一声，地面轻颤，而后这个地方剧烈摇晃，一人一兽虽然体形差距颇大，但是实力却不是以身体大小而论。    “嗷……”    三尾兽痛吼，它居然被打的负伤，踉跄倒退，而后摔倒。    巨大的莽牛冲撞，将它给掀翻了。    乌光散尽时，石昊的一拳崩开三尾兽的大爪子，砸断了它一根两尺多长的雪白獠牙，鲜血流淌。    牛魔拳第一式，也被作终极神形，莽牛显形，力量庞大无边，更大过三尾兽。    地上血淋淋，一根断牙落在那里，跟雪亮的刀锋一般。    三尾兽嘴里淌血，一骨碌从地上翻身而起，这一刻它的神色变了，不再嚣张，失去了那种狂霸之态。    “这么厉害，可以击毙巨兽！”楚风喃喃，低头看着拳头，感觉像是在做梦一般。    他不是出生在大荒中，哪里经过这种流血搏斗，刚才动辄就要面对森森巨齿，这个结果对他冲击着实很大。    “我练的拳印能将青石打成粉末，自然不怕它，来，怪物，陪我练拳！”楚风喊道。    经历过最开始时的紧张，甚至惧怕，现在他渐渐稳定下来，慢慢适应了这种洪荒大山中的野性释放。    三尾兽眼中凶光闪烁，它弓着身子，藏着利爪，呲着雪白的獠牙，这不是畏缩，而是在积蓄力量。    这种凶兽有白虎的部分的血统，属于巨虎的一种，天生凶残，一般情况下很少会低头服输，跟人搏杀，不死不休。    “来，练拳！”    楚风无畏，主动出击，挥动拳印，冲了上去。    砰砰砰……    山林中，响声密集，楚风不断出拳，跟三尾兽激战在一起，他将大力牛魔拳从第一式一直施展到第八式。    在实战中，他越发的娴熟，渐渐放松。    如果下杀手的话，三尾兽已经被他击毙了，但为了磨砺拳法，他一直有所保留。    砰！    三尾兽的铁尾再次扫来，结果被石昊一拳主动迎击，砸了上去，当场有一条巨尾断落，血液喷溅。    他皱眉，向后倒退。    尽管实力不凡，但是，他还是有些不适应这种血腥，身为现代人，不太适合杀戮。    然而，三尾兽凶性上来，不会管他是否留情，吼声震天，激烈反扑，大爪子还有血盆巨口一下子就到了眼前。    楚风眼睛发出寒光，他险而又险的避过，那大爪子擦着他的脸膛划过，就差一点，便将他撕开了。    他一声咆哮，释放原始野性，一跃而起，猛力轰杀。    砰砰砰！    最终，接连三拳，楚风将三尾兽的巨爪击断，将它的头颅震裂，将它的胸部击穿出一个血淋淋的大洞。    战斗结束了，六米长的巨兽轰然一声摔倒在那里，鲜血喷涌。    这一次，楚风没有躲避，任滚热的兽血溅在身上，他很平静，心中空明，宛若受到了某种洗礼。    不是狰狞，不是凶残，也不是血的祭礼，而是一种生存的本能，在此时开启，渐渐升华。    楚风感受到了远古先民的过往，站在洪荒大地上，生存环境恶劣，需要与天斗，与凶禽怪兽搏杀，沐浴神血，只为了活下来。    好长时间，他才回过神。    黄牛已经到了近前，让他赶紧拖走这头巨兽。    楚风知道，此地不能久留，血腥气味太重，很容易招来其他凶兽，他拖着这头三尾兽，沿着原路快速奔跑。    即便如此，沿途他们也遭遇猎杀。    血腥味引来各种猎食者，原始森林中一双又一双恐怖的眼睛睁开，朝这个方向望来，而后疯狂追击。    一路战斗！    还好，这里还算是在外围，不在深山间，没有遇到特别恐怖的存在。    直到他们快离开时，才发生危险，一只黑乎乎的大手，从天而降，足有三间房屋那么大，猛力拍击下来。    咚的一声，整片山林都在剧烈颤抖，如同大地震！    同时，楚风拖着的那头三尾兽，大半截躯体被拍中，化成烂泥，血液迸溅开来，场面相当的恐怖。    “哞！”    黄牛撒开蹄子，直接冲到大山外。    楚风手中还剩下小半截兽躯，被溅的满身是血，也翻滚出去，到了山口外。    很幸运，刚才距离山外只有那么几米远，他们险而又险的避过了那只黑色的大手。    再回头，楚风浑身寒毛倒竖，那是怎样的一头怪物？    它跟一座山体似的，特别的庞大，具有人形体魄，通体漆黑，毛发都长达五六尺长，就连那黑色的大手上也不例外，黑毛瘆人。    刚才它是扑过来的，一巴掌砸落，差点就将楚风还有黄牛都给拍在下方。    它早已站了起来，庞大的躯体足有一二百米高，如同一座黑色的山体，眼眸冷冽，凝视着外边。    不过，它没有硬闯出来，看了片刻，缓缓退走，山林在摇动，乱叶簌簌坠落。    楚风看的清楚，它消失在这座大山的后方，走进了更深处，那里有更多的洪荒巨山。    很长时间后，楚风还在望着，他身上满是兽血，还有冷汗。    最后，他低头看了看，拖出来的三尾兽，只剩下两条后腿，还有少许躯干，大部分都在刚在那惊天一击中化成血泥。    “这是什么怪物？只差一点，我们也化成了肉泥。”他有些感慨，觉得现在身体还有些冰凉呢。    “黑神猿。”黄牛写出这三个字，随后它又在地上划刻，出现一行字迹，写着：“再过一年半载，我宰了它！”    虽然只剩下了两条后腿，但是也足有数百斤，楚风扛起，一路奔行而去，快速回到家中。    一番简单的收拾，剥去皮，他用黑色短剑将兽腿分解，全部塞进了两个大冰柜中。    “可以很多天不用出去了。”楚风长出一口气。    黄牛摇头，郑重的告诉他，要天天去。    楚风张了张嘴，但最后点了点头，他知道去那里磨砺，的确收获巨大，应对各种危险，对他来说，将会因此而蜕变。    比如现在，跟没进山前相比，肯定强了一大截，那是从心性、勇气、经验上的全面提升。    楚风知道，如今天地异变，不断加剧，他现在进行小部分野性回归的蜕变，是非常有必要的。    不然的话，留待将来，被动等待残酷与恶劣的大环境出现，到时候可能需要他用血与生命去换取经验，失去的会更多。    接下来的几日，楚风每天都进山，磨砺自己，在那里练拳。    他的拳印力道越来越大了，前八式的体悟更深了，竟有了全新的理解，让牛魔拳威力激增。    随后，大力牛魔拳第九式，他也练成了，是在跟一头十几米长的凶禽搏杀时，被逼出来的，挥动出更强大的力量。    释迦掷象！    在楚风看来，那并不是神话，而是肉身强到某一阶段的真实情况，他想亲身去体验！", "url": "https://www.118book.com/book/80/1732.html"},
{"title": [" 第二十四章 大道至简"], "context": "    楚风看向黄牛，眼神怪怪的，原以为这家伙会施展什么古怪手段，他还准备大开眼界呢，谁曾想居然这样！    “你确信就这么简单？”他有点怀疑，如此粗暴，缺少技术含量，到底可行吗？总觉得黄牛不靠谱。    黄牛相当的沉稳，慢吞吞，在地上写了几个非常难看的烂字：大道至简。    楚风一阵目瞪口呆，彻底无语，最后，真想骂一句脏话！    你哐哐两蹄子下去，这么的粗暴，的确是简单，可是……能称得上大道至简吗！？    “我……被大山压烂头颅，我……要死了。”地上，左俊口吐白沫，在那里说胡话。    可见那两蹄子对他的伤害有多么深，他思维意识混乱，即便在昏沉中都在喊痛，觉得脑袋破烂了。    “他没事吧？会不会留下什么后遗症，万一醒不过来，那可就麻烦了。”楚风略有担心。    早先，他还在质疑黄牛的手段，可现在看来，更应该担心左俊的受损程度。    因为，黄牛没轻没重，最主要它不是什么好货，真不知道那两蹄子下去，会带来什么样的后果。    光看这左俊这个样子，楚风都觉得很疼。    左俊虽然昏厥了，但是躺在地上痉挛，不断打摆子，根本停不下来。    “这就是传说中的恶人自有恶牛磨吗？”楚风咕哝，他在左俊身上翻找，看一看是否有奇异的物品。    匕首、剑器，都是合金炼制的，虽然极其不凡，但无法和黑色短剑相比，此外还有食物等一些零碎的东西。    最后，楚风从他怀中取出一张兽皮图，看起来并不陈旧，应该最近绘制好的。    想来纸质地图容易破损，皮质更容易保存。    尤其是左俊，身体可以在瞬间变异，成为近三米高的巨人，环绕土黄色雾霭，很易容损坏身上的物品。    兽皮经过特殊处理后，皮质非常柔软，叠的很整齐，当展开后竟然非常大，铺满一大块地面。    这是太上山的部分地形图，附近数百里都有标注，十分详尽，各座山头非常清晰。    “有些山峰我以前没有见过。”    楚风的家就在这里，自然对太行山很熟悉，他推测应该是近期绘制的，囊括了突兀出现的那些洪荒大山。    他露出喜色，这张地图对他很有用。    他看的仔细，发现兽皮图上有特别的标记，有的区域画着黑色骷髅，有的山体上则注释着“采摘”二字。    此外，还有的山地用红色笔墨圈了起来。    标记不是很多，但却很醒目，让人第一眼就会注意到，无需细想，那些地方肯定有古怪。    留下兽皮图？楚风想了想，最后还是放弃了，他取来纸张，自己对照兽皮图，在很短的时间内描摹了一份。    “早点将这个麻烦送走吧。”楚风提着左俊，出门便进入旁边的果林中，这是镇子的最东边，少有人路过，很方便。    以现在楚风的体力还有速度来说，拎着一个人奔行，轻而易举，他一口气跑出去二十几里，穿过林地，将左俊扔在一条断开的柏油路上。    左俊依旧昏迷，不省人事。    楚风看了又看，这条道路两边是麦田，距离山林很远，不可能有什么野兽，他转身离去。    镇上很宁静，因为人们已不再恐慌。    最近这几天，一些青年开始找出路，带着刀具等防身，尝试向县城等方向前进。    他们觉得，县城、省城人多，或许更安全。    然而，有人成功进入县城后，却不再这么想了，紧邻县城就有两座洪荒大山，高耸入云，离的太近了。    隐约间可见，巨山上有各种凶禽怪兽，比如两米长的银色蜈蚣，像条白蛇似的，所有生物都避退。    也曾看到，火红色的猛禽抓起虎豹，当作食物，血淋淋。    还有人见到，有房屋那么大的蜘蛛结网，挂在两山之间，最后突然吐丝，将半空中十米长的巨禽拉下来，场面血腥残暴。    许多生物在过去从未见过，可是却都出现在县城外的大山上。    这怎不让人害怕？    县城的人最近有不少都在逃离，怕有一天那些怪物下山。    至于市区以及省城方向，据闻也没好到哪里去，甚至更严重，宛若远古时代来临，大地上出现无垠的山林，遍布着凶兽。    一番探索过后，青阳镇上的年轻人气馁，从县城退回。    在此期间，也有不少人很务实，都是老一辈的人，开始在镇外种植庄稼等，希望可以自给自足。    原本就有田地，而现在地域十倍的增加，即便有些是山林，地域也变得更广阔了。    这本已是深秋，然而，树叶不黄，草木不枯，依旧生机勃勃，天气在变暖，像是初夏再次来临。    这形成一种奇景，比如楚风家院子的东边，有些果树还挂着红彤彤的果实，而有些则又开始开花。    果香与花香混合，一些树上硕果累累，而一些则是满树花瓣，煞是美丽。    秋季，对于这个世界的人来说，有特殊的意义。    因为，曾经发生过一场战争，险些将大地毁掉，那段岁月，土地贫瘠，食物匮乏，人们苦苦挣扎。    在后文明时代，每到秋季所有人都要参与到农作物的收成上。    后来，哪怕恶劣条件改变，再次繁盛起来，也渐渐形成习惯，秋季意义非凡，成为一个最大的假期。    所以，如今镇上人很多，比如放假的学生，休假的工人等，从其他城市回来，现在有人开始组织种植，根本不缺劳动力。    楚风看了一眼冷藏室，原本堆积的很高的食物，现在快空了，主要是黄牛太能吃了。    “现在各大卖场都被人搬空，物资紧缺，我得想想办法。”楚风决定先练拳，确保自己可以安全出入大山间。    因为，他想却猎取一些野味，在这温饱可能会成大问题的时代，没有什么比肉食更能补充身体所需了。    他在院中练拳，虎虎生风，牛魔第一式渐渐具备神形，他终于快练成了，威力刚猛，偶尔间会发出雷鸣声。    有一层神秘的力量，覆盖在他的拳头表面，可爆发出恐怖的力道。    砰！    楚风尝试，一拳将院门外的大青石击碎。    “这还是人类的手掌吗？”楚风呆呆发愣，半米高的青石龟裂，碎了一地，这种拳印何其可怕？    他仔细体悟，那种力量不是小说中所谓的内力，它更像是一层薄纱，包裹着拳头。    同时，他发现如果配合奇异的呼吸法，威能会倍增，更加恐怖。    楚风隐约间猜测到，那呼吸法一定很了不得，十分神秘，居然将一种非凡的拳法力量再次提升一截。    怪不得黄牛每天早晚必须练一次，比练它自己种族的牛魔拳都勤快。    早晨，金色的太阳升起，普照光辉。    左俊感觉脑瓜仁剧痛，他慢慢苏醒，稍微一摇头，便感觉脑浆像是要溅出来了。    “我这是在哪里？”    他摇晃着身体，爬了起来，面色苍白，双眼无神，很迷茫，根本摸不清什么情况。    他低头看着自己破破烂烂的衣服，曾经经历过一场战斗？    很长时间后，他才渐渐回想起一些事，自语道：“穆家那位暗示我，如果路过青阳镇，不用真的照拂，可以教训一下那个凡人。”    左俊回想着，他应该去青阳镇才对，怎么昏倒在了这里，什么都想不起来了。    他觉得，自己像是中断了思维，记忆模糊，后来的事想不起来了。    “我难道走到这里时被偷袭了？”他在狐疑。    最终，他摇晃着，踉踉跄跄，向着青阳镇方向走去，边走边冷笑道：“一个凡人而已，即便现在状态有些问题，也可以轻易揉捏。”    太阳很大，暖洋洋，楚风的呼吸节奏很特别，吞吐朝霞，直到很久后，他完成了今日的呼吸法。    他刚站起身，就看到了摇摇晃晃左俊，正扶着院门走进来。    楚风愕然，他怎么又来了？    第一时间，他想到黄牛不靠谱，没有让这家伙失忆，现在找上门报仇来了。    “牛魔王，你干的好事！”楚风喊道。    “一个凡人而已，不要在我面前大呼小叫，聒噪！”左俊厌恶，很不耐烦的说道。    他比昨天更直接，不加掩饰，非常不客气，因为头实在太疼了，让他烦躁。    楚风惊讶，道：“你还真是本性难改，忘记教训了吧？”    “你认识我？”左俊狐疑，不过很快沉下脸，道：“无论如何，你都要吃些苦头，受些折磨，有些人你永远高攀不起，便是她身边的人都可以轻易碾压你。”    楚风神色怪异，可以确定，左俊的确失忆了，但却还记得更早时候的一些事，比如要来这里找他麻烦。    这还真是麻烦，他有些哭笑不得。    “头好痛，到底发生了什么，在路上谁偷袭过我？”左俊抚着额头，带着不解，还有恼怒，这也是他今天更为急躁的原因。    “我感觉像是被驴踢过了一般，脑瓜仁都疼。”他自语着。    楚风听到这句话，有些想笑，道：“你的确被驴踢过。”    这时，黄牛正好从房间走出来，听到并且看到是怎么回事了，顿时沉下一张牛脸。    左俊没注意黄牛，他冷笑着，有些踉跄，冲向楚风，就要动手。    砰！    楚风一个侧踢，将他踹的飞起，砸在院墙上，而后他回头问黄牛，道：“你说咋办？他还记得要来这里。”    黄牛慢吞吞，用一只蹄子指了指地面那里还没有擦去的“简单”二字。    而后，它向左俊走去。    左俊有些发懵，晕头转向，自己居然被一个凡人一脚就踹飞？而这个时候，他更是看到一头浑身金黄的小牛，一脸鄙夷，正在嘲笑他，慢悠悠的走来。    什么情况？这是幻觉吗，他觉得很不真实，一头牛在鄙视他？长的还那么奇特，这是在梦境中吗？    哐哐哐哐！    这一次，黄牛依旧简单粗暴，一共在左俊的脑袋上踩了四蹄子，比上一次多踹了两蹄子。    而后，它一副得道高人的样子，缓缓转身，沉稳如岳，慢慢踱着步子离开。    左俊满脸震惊之色，僵在那里，最后关头，似乎不敢相信所见，但却也只能翻着白眼，缓缓倒下，随后在那里蹬腿，抽搐，昏厥了过去。    “又这样解决了，这次能靠谱吗？”楚风担心，再将左俊扔走的话，他是否还会找上门来？    黄牛先后两次伸出蹄子，那意思是，这次多踹了两蹄子，保证没问题！    楚风好半天没有言语，最后实在没忍住，才憋一句，道：“你就不能换个手法？”    黄牛没坑声，很稳重，指了指地面上另外四个字，也是昨天留下的，字特别难看，写着：大道至简。    楚风刚想喝一口水，差点呛到自己，噗的一声，全喷了出去。    </p>", "url": "https://www.118book.com/book/80/1727.html"},
{"title": [" 第三十二章 女人"], "context": "    被人这么针对，还要隐忍下去的话，那不是楚风的性格。    就是他的死状，都已经被人提前安排好，或因触电而亡，或因失火而化成焦炭，连死都那么的屈辱。    如果没有练成九式拳法，他的下场会很可悲。    通讯器接通，传来一个女人的声音。    夜里，繁星点点。    楚风站在幽静的果林中，露出惊诧之色，这根本不是林诺依，此时万籁俱寂，很安宁，他听的真切。    找错人了？他低下头，仔细看了又看，没有错误，就是林诺依的通讯号，可怎么会是其他人的声音？    “我找林诺依。”他平静地说道。    “楚风，太行山的那个？”显然，那一端的女人注意到了通讯器上的名字，确定了他的身份。    “是！”楚风答道。    “你在青阳镇吧，那地方有些偏远，但却很幽静，远离巨城的浮躁，是个不错的地方，努力的话会有一番成就的，比江宁城这边好多了。”那个女人漫不经心的说道。    楚风皱眉，这女人什么意思，她是谁？虽然说的轻飘飘，但却意有所指。    青阳只是一座小镇，在太行山脚下。而江宁则是一座巨城，非常繁华，称得上鼎盛，是江南的中心。    将两者放在一起，不着痕迹的对比，这是在提醒与暗示他吗？    但楚风很平静，只是说他有些事找林诺依。    “诺依最近很忙，天神生物有不少重要的事都等着她处理，和她关系较近的人都知道，所以最近都不打扰她。”通讯器那一端，女人的声音很温和。    楚风讶异，这是一个很厉害的女人，看似温和，说的自然随意，但却看你怎么想了，蕴有深意。    刚才那些话，突出了林诺依的地位，也点出和她关系亲近的人群范围，说的自然，可谓滴水不漏，却藏着锋。    楚风猜测，这个女人跟林诺依关系亲近，不然的话怎么能接触到她的通讯器，他并不反驳，平和相对。    随后，楚风笑了笑，跟她说打扰了，便结束通话。    他放下通讯器，决定过段时间再拨打，林诺依的通讯器不可能总在这个女人的手上。    这件事出乎他的意料，竟然没能和林诺依联系上，遇上这样一个女人，她究竟跟林诺依什么关系？    仅从声音很难判断出她的年龄，说不好是二十几岁的年轻女郎，还是三四十岁的贵妇人。    一个小时后，楚风再次拨通林诺依的通讯器。    那一端，传来一个女人慵懒的声音，很好听，但却也有些轻慢，道：“你怎么又打过来了？”    楚风无奈，怎么还是她？    “你最好不要再和诺依联系了，她很忙，没有空，人要有自知之明！”这次，女子说话有些直接，带着一股傲慢。    “你多虑了，我只是有些事想和她当面说清。”楚风依旧平和。    “有些事不必纠缠，不会有结果，我这样说你明白吗？脚踏实地吧，在青阳镇好好的生活，那里很适合你。”女子的声音露出些许淡漠，显然，她失去耐心，说话不再委婉。    “看来，误会加深了。”楚风话语简洁，虽然这样说，但是却没有解释的意思。    “没什么误会可言，你以后不要再来打扰诺依，她有她的生活，你有你的天地，属于不同的世界，好自为之！如果执意纠缠，多半会出现不可预测的事，也许你现在还不明白，但我想你很快就会知道。”女人的声音变冷了。    楚风闻言心中一动，像是漫不经心，道：“其实，你真的想多了，我找诺依只是想告诉她一件奇怪的事。”    “哦，什么事，你可以跟我说，我会转达。”这个女人像是有些意外。    “今天，一只大蝙蝠坠落在我家院外，满身是血。”说到这里，他就不说了，注意聆听那边的反应。    果然，那个女人像是吃惊了，仿佛猛地从床上坐了起来，且一瞬间很安静，不再出声。    直到片刻后，她才平静的问道：“这么无聊的事，就是你要告知的消息？”    “那只大蝙蝠虽然受重伤了，但始终对我不太友好，看样子，他即便不是天神生物的人，也有关系。”楚风不紧不慢的说道。    那边又稍微沉默，当那个女人再次开口时，声音略有和缓，道：“既然跟天神生物有一定的关系，你便救助一下，不能让他有事。”    楚风的目光有些冷，这个女人认识生有恶魔翼的男子！    “我为什么要救助，虽然不知道他由于什么原因负伤，但是却一直对我极不友善，感觉像是要杀我似的。”他这般说道。    “你……”女子生怒，到了这一步，她无法淡定，不能以早先的姿态针对楚风了，觉得有些气愤。    “我警告你，如果他出事的话，你不会有好下场！”女子很干脆的说道，进行威胁。    楚风思忖，看来生有恶魔翼的男子算是一个高手，不是那种随便可舍弃的棋子，值得她出言庇护。    仔细回想，那个俊美的男子实力的确很强，如果不是他发出莽牛音，想对付他还真是麻烦。    那个男子恶魔翼横空，口吐黑色的涟漪，不分敌我，在一定的范围内无物不杀，青石地面都崩开了，实力地位的确超然。    “关我什么事，他自己本来就要死了，估计熬不过一两天。”楚风说这些话时，看了一眼躺在远处的两名异人。    “会有人接走他，你只需帮他简单处理伤口，其他不用管！”女子冷漠的说道，随后结束通话。    楚风放下通讯器，嘴角露出一缕冷笑，他窥到一些端倪，还怕他们不成？！    他取来铁链，将两名重伤的异人捆了个结结实实，随手扔在院中，不再理会，直接回房间睡觉。    这一夜很宁静，没有人来。    直到中午，楚风和黄牛包餐完毕，才有人登门，径直闯到院中。    “你就是楚风，人在哪里？”这是一个三十几岁的中年男子，脸膛微黑，中等身材，气势很盛，眼神咄咄逼人。    “我楚风。喏，人不就在那里吗？”楚风示意，指向院墙的角落那里。    这个人看到两名被绑着的异人，见他们血迹斑斑，陷入昏迷中，顿时皱眉，而后霍的回头，看向楚风时，眼神冷冽。    “这不怪我，明明重伤了，还一副想杀我的样子，这样的怪物谁不害怕，我只能仗着胆子将他们捆起来。”楚风摊手，一脸无奈的样子。    “好了，人我带走。至于你嘛，死在了火灾中！”这个中年男子说道，带着狂风惹来，一拳轰向楚风的太阳穴，这是要杀他。    楚风面色冷漠，双脚站在原地未动，右手捏拳印，直接主动迎了上去，跟对方的拳头轰撞在一起。    “啊……”    中年男子惨叫，整个人横飞，他的拳头破烂，而手臂也扭曲变形了，像是被一座山体撞击过，整条手臂破损。    “你……果然有古怪，出手！”他怒道。    同一时间，院墙上出现几个枪口，带着消声器，都是大口径的杀人利器，喷出子弹，一起射杀楚风。    然而，练成九式拳法后，楚风的某种本能开启，可提前预知危险，进行躲避，他的速度何其快，跃出墙外。    砰砰砰……    一拳接着一拳，四名持枪者都被轰的身体骨骼爆响，口中喷血，整个人横飞，全都摔倒在地上。    “你……”    中年男子震撼，他张口间，喷出一道白光，像是蛛丝，缠向楚风，十分诡异。    楚风一闪身躲避了出去，而那个人则身体鼓胀，骨节仿佛在不断移动，从他身体两侧，快速长出数对蜘蛛腿，黝黑，但是却坚硬，闪动金属光泽。    他像是一只黑色的大蜘蛛，口吐丝线，猛烈冲撞了过来，那些乌黑的蜘蛛腿在地上划出很深的痕迹，碰到石块时，直接割碎，景象惊悚。    嗡！    虚空像是在轻鸣，他冲过来后，几根蜘蛛腿绷的笔直，刺向楚风的身体，宛若几杆黑色的战矛，锋锐无匹。    喀嚓！    很可惜，在楚风凝聚出牛魔拳的终极神形后，他捏拳印，崩断了几根黑金般的蜘蛛腿，一拳轰砸在他的胸口，直接击穿，血洞骇人。    中年男子惨叫，整个人摔倒在那里，再也爬不起来。    楚风非常镇定，看着他们，这几人虽然都重伤垂死，但依旧被他捆了起来。    “黄牛，将他们扔进洪荒大山。”楚风说道。    黄牛一歪脖子，那意思是，我不去！    “那女人还有那个生有恶魔翼的男子，昨天夜里挖了你埋的坑，知道了你的秘密。”楚风说道。    当听到这些话时，黄牛浑身皮毛炸立，一根根金色的牛毛近乎倒竖，它恼羞成怒，像是被人窥到了最隐秘的东西，暴跳如雷。    “别跟我拼命，是他们挖的，你不信去审问，不然那白衣女子为什么看到你后呕吐不止？”楚风说道。    黄牛的脸居然在变色，像是充血一般，有些发紫，换作一个人的话，那肯定是阵青阵白。**被发现，它气坏了。    一阵折腾，最后，它果断拖走了这群人，径直向大山跑去。    “好可怕，不就是解决自身问题时被人发现了吗，至于恼羞成怒，杀人灭口吗？”楚风咕哝。    他看出来了，黄牛很在意，特别不愿意别人窥视，他决定，以后再也不提牛粪的事了。    那些人被栓成一串，被黄牛一口气给拖走了。    当它回来时，楚风询问结果如何。    黄牛像是恢复了平静，一只蹄子捂着眼睛，哞哞叫了几声，那意思是下场太残酷，它都不忍心看。    楚风一阵无言，分明是你丢进大山的，还残酷个毛啊！    晚间，楚风练完拳后，洗了热水澡，在房间中看书。    这一次，他没有再联系林诺依还有那个女人。    不久后，通讯器响了，是对方主动打过来的。他没有接，依旧在那里看书，津津有味。    直到过了片刻，通讯器再次响起，他才跟对方通话。    依旧是那个女人，她的声音略高，问楚风是否见到有人去救生有恶魔翼的男子。    “见到了，这一次，看到一只人形大蜘蛛从天而降，险些摔死在我家大门口。”楚风平静地答道。    </p>", "url": "https://www.118book.com/book/80/1735.html"},
{"title": [" 第二十七章 大波澜"], "context": "    花圃中的土质谈不上肥沃，但种花种草足够了。海棠、美人蕉、月季等长势很好，花香浓郁，沁人心脾。而石榴树上，果实金黄，早已成熟，裂开后露出一颗颗鲜红饱满的籽。    楚风蹲在那里，最后都快趴到泥土上了，仔细看了又看，可是地上依旧光秃秃，没有嫩芽冒出。    他很失望，怎么还不生根？    当日，为了稳妥起见，他将三颗种子分别埋在三块不同的区域，结果现在都没有动静，泥土中连跟杂草都没长出来。    楚风很无奈，三颗种子不会真的已经生机干枯，种不出来了吧？    可是，他总觉得三颗种子没那么简单，被埋在昆仑山脚下无数年，且保存在石盒中，这十分神秘。    他有些不甘心，哪怕有一粒种子能发芽也好，看一看到底能长出什么。    前些天，他一直在查阅，在网络上搜索各种植物的种子，一一比对，种类繁多，结果根本没有能和三颗种子对上号的。    这就更加深了他的期待，认为三颗种子不是一般的东西。    “喀！”    黄牛走来，昂起头，吭哧一口，将一个金黄的石榴咬在嘴里，顿时满嘴流淌红色汁液，它半眯着眼睛，很享受的样子。    “牛魔王，你进花圃时小心点，别踩到我的种子！”楚风警告。    黄牛闻言，露出鄙夷的神色，那神色足以说明问题，它压根就不相信三颗皱巴巴的种子能活过来，它咧开大嘴在那里嚼石榴，满嘴甜香。    楚风皱眉，真是觉得发愁，很想它们破土而出，可就是不见动静。    最后，他决定小心挖开看一看，到底什么情况，不然的话他总觉得百爪挠心，特别想知道结果。    “就选较为饱满的那颗种子吧。”    楚风蹲在那里，小心翼翼的拂去潮湿的泥土，不敢动作过大，万一正在发芽，那很有可能碰断。    一颗略有些皱褶的种子露出，半埋在泥土中，虽然没有发芽，但是色泽像是多了一些生命绿意。    “有希望！”楚风大喜。    他仔细观察，发现种子上的褶皱仿佛平整了一些，且带上了丝丝鲜绿，那纹络非常复杂，也很神秘。    种子跟以前不大一样了。    早先时，这颗种子整体枯黄，现在竟被少许绿色斑纹缠绕，带着奇异的韵味。    楚风讶异，越看种子越觉得不凡。    他长出一口气，算是放心了，虽然有些慢，但相信它早晚能破土而出。    最后，他一阵犹豫，是否要给这颗种子加些肥沃的土质，促进它快速生长？    楚风盯上了黄牛，带着虚假的笑，道：“小黄，阿黄，这次即便你不情愿，也得帮帮我，不然的话实在没辙。”    黄牛很激灵灵打了个冷颤，向后倒退，瞪着一双牛眼警惕地看着他，那意思是，有啥直说，别这么肉麻吓人！    “重要的事我只说一遍，牛粪！”    “当！”    黄牛一蹄子飞踹过来，逼得楚风赶紧躲避。    嗖的一声，它跑回房间，砰的一声关上房门，自从来到这里后，它不仅霸占了一个房间，还霸占了那张大床。    每天，它都很没形象，四仰八叉的躺在床上睡觉。    楚风幽怨，但也没办法。    埋上种子，他再次开始练拳，因为，他有种紧迫感，异人渐多，都有各自超凡的能力，日后如果天下大变，他得有自保的手段才行。    同时，他也想进太行山碰碰运气，或许能采摘到什么。    但前提是，他得足够强，可以横渡群山，而不至于被突兀出现的凶禽怪兽等杀死。    依旧是牛魔第一式，楚风一遍又一遍的练，拳头呼呼生风，带动起院中的落叶，跟着漫天飞舞。    数日前，他就已经快要练成了，现在一股特殊的感觉浮现心头，带动着奇异的力量，覆盖在拳头表面。    哞！    突然间，随着他挥拳，一声莽牛吼发出，罡风猎猎，雷鸣震耳，院子都在动荡。    砰！    黄牛被惊动，冲出房门，瞪大眼睛，看着院中。    在楚风的背后，有一头漆黑的莽牛，高大健壮，瞪着瞳孔，浑身流淌乌光，跟真实的没有什么区别。    它带着一股惊人的气息，宛若从太古跨越而来，出现在这个世间。    这一切都是因为楚风挥出那一拳，乌黑高大的魔牛便浮现在他的背后，像是要随着那一拳奔出去。    楚风知道，这是牛魔拳的终极神形，第一式彻底练成！    这是根本，是大力牛魔拳最坚实的根基，牛魔九式都建立在这第一式的上面，此式练起来最艰难。    只要第一式练成，后面就快了！    果然，在接下来的两天里，楚风一口气练到第五式，全都成功，速度加快。    黄牛的眼睛差点瞪出来，它这两日神色怪怪的，又一次写出歪歪扭扭的烂字，问楚风祖上是不是牛头人。    楚风怒了！    当日，他在给黄牛准备的猪排中，果断扔进两块牛排。    “兄弟，多日不见还真是想你了，你最近怎么样啊？”周全跟楚风通话。    “我还好，正想问你呢，到底变成什么样子了，最近都在说异人，你身体没事吧？”楚风关切的问道。    “我现在可以焚金熔石，把我自己都吓了个不轻，但总算适应了。不过，头上长了犄角，真是难看。”周全怨念极大。    最近，他梳了个大背头，想将犄角藏起来，结果被家里人说那夸张的大背头发型，简直像是个大地痞，把他郁闷坏了。    楚风很不厚道的哈哈大笑。    周胖子怨念更大了。    “诶，对了，说也奇怪，这两天牛魔王居然没有骚扰我，一天到晚都这么安静，我有点不适应。”周全说道。    楚风无语，前阵子黄牛不分早晚，只要它闲着就狂戳通讯器，骚扰周胖子，把他折磨的快崩溃了。    这两天稍微好转，他还不适应了？    忽然，楚风像是想起了什么，露出诧异之色，道：“不对，这两天我明明看到它一直抱着通讯器，时不时就狂戳几下，而后哞哞叫个不停，明显在跟人通话。”    “不可能！这两天我这边特别安静，半夜里都没人骚扰，我居然睡不着了。”周全一口咬定黄牛没跟他通话。    楚风闻听，脸色当即就变了，直接结束通话。    这头牛如果没有骚扰周胖子，那可真是不可想象，难道在招惹他的那些同学？楚风觉得眼前有些发黑。    难道说，这死牛越来越聪明了，偷偷记下了那些联系方式？    他感觉头顶在冒白烟，快烧起来了，同时心中还有一些不安，他直接闯进黄牛的房间，大吼道：“牛魔王，我跟你拼了！”    楚风扑进房内，一把按住四仰八叉躺在那里很没形象的黄牛。    黄牛觉得莫名其妙，瞪着一双牛眼，愤怒的看着他。    “你是不是又骚我认识的那些人了？”楚风黑着一张脸。    黄牛果断摇头，而后伸出一只蹄子，戳了戳屏幕。    楚风狐疑，接过通讯器，快速翻看，长出一口气，担心的事竟然没有发生。    不过，他有些狐疑，这个陌生的联系号码是谁的，哪个倒霉的家伙被这头牛盯上了？    县城，一座住宅内。    左俊快崩溃了，自从醒过来的这两天，他总是接到同一个人的通讯，不分白天黑夜，没完没了。    有时候是傍晚，有时候是午夜，有时候是天蒙蒙亮时，每次都让他痛不欲生，这种骚扰太可恶了。    要知道，他的头刚挨过六记牛蹄子，才失忆不久，脑瓜仁都在痛，一天到晚都嗜睡。    结果，遇上这么一个极品，不断地骚扰他，每次刚进入梦乡，就被噩梦般的铃声惊醒。    而他还不敢关闭通讯器，因为他身为异人，这是跟上面的人还有太行上的同伴唯一的联系方式。    最可恨的是，那个不断骚扰他的人，每次都学牛叫，哞哞个不停，听的他咬牙切齿，恨不得掐死对方。    他的头剧痛无比，总感觉像是被牛踢过一般。    而现在总是听到牛角，他觉得像是不断的被牛踢，脑袋越来越疼了。    有时候，焦躁时，他真想摔碎通讯器。    然而，这是特种通讯器，虽然功能简单，但却也强大，确保无论何时何地都有信号，且跟他的身份挂钩，不能有失。    青阳镇，楚风的家中。    黄牛示意楚风，将通讯器放在床上，而后它接连戳了几下，像是很有经验，当通话成功后，它果断远离。    果然，通讯器中传来震耳的吼声：“混蛋，不要让我抓到你，我#￥%￥……”    那一端的人在破口大骂，气急败坏。    楚风目瞪口呆，总算知道被害者是谁了，左俊！这个倒霉催的，居然被黄牛盯上了。    楚风哭笑不得，当日在搜左俊身时，黄牛也在旁边，曾鼓捣过对方的通讯器，原来是为了记下联系方式。    这哪里是大道至简啊，简直是大道无边，没完没了！    楚风忍着笑，离开房间。    只剩下黄牛，在那里津津有味的摆弄通讯器，不时哞哞叫几声，像是在回应另一端的左俊。    就在这个夜晚，楚风不断练拳，竟将牛魔拳第六式、第七式一口气练成！    他站在门口，抓其一块巴掌大的坚硬石块，轻轻一击，顿时化成粉末，洒落在地。    楚风震动，他低头看着自己的手掌，到底有多么可怕的力道？    大力牛魔拳的进展速度太快了，楚风有过怀疑，曾问过黄牛，结果它曾写下一些字告知。    这种拳法有人练一辈子都不成功，连第一式那一关都过不了。    而有的人则可以在十天半月内练成几式，当然，只是初步练成，其中蕴含着的无上奥义需要后面逐渐体会。    “照这样下去，我马上就要练成了。”楚风自语。    他没有为了追求速度而在晚上接着练，他觉得自然一些比较好，明天继续。    楚风洗了个澡，开始在网上搜索相关的报道，异人数量又有所增加，同时一些厉害人物渐渐被人所知。    楚风认真看着那些报道，随后，他被一则最新消息所吸引。    有人称，在太行山中发现稀世奇树，不少异人都已赶去，等待果实成熟后争夺。    这引发巨大波澜！    因为，有传言称，几乎所有异人都是因为吃了草类植物所结的奇异果实才发生异变的。    只有银翅天神、金刚、火灵、白虎王不同，他们服食的是奇异小树上的果实，所以他们才格外的强大。    所以，这则消息一出，引发人们震惊，各方蠢蠢欲动，这意味着可以造就出一个超级强者，能压制天下其他异人！    一时间，太行山进入各方的视线，注定不能平静了。    会员点击、推荐票、收藏放入书架，请各位兄弟姐妹支援！    </p>", "url": "https://www.118book.com/book/80/1730.html"},
{"title": [" 第二十二章 受人之托"], "context": "    街上很安宁，最近这些天人们算是熬过了心里那一关，不再恐慌，没那么害怕了，很少再听到妇孺的哭泣声。    楚风沿着青石路，走向自己的居所，这里位于镇子最东边，挨着成片的果林，非常幽静。    黄牛会不会惹出麻烦？他有些担心，这家伙不是一个安分的主，虽然早已叮嘱过，如果有人接近一定要躲起来。    但是，这家伙不一定会听话。    它太醒目，满身金黄，连犄角都像黄金浇铸成的，谁看到都会觉得不正常。    院中很静，没听到人喊牛叫的声音，这让楚风稍微长出一口气。    当走进院门后，他并未看到什么人，不禁眉头微蹙，不是有人找他吗，不应该这么快离去才对。    楚风一直很好奇，究竟是谁在各城与城之的道路断开，各地异变，十分危险的情况下，跑到这里找他。    这一次，他不想错过，一定要知晓。    忽然，二楼书房的阳台上出现一道身影，这是一个年轻男子，露出淡淡的笑意，站在上面打量他。    楚风有些不喜，从没有见过他，一个陌生人径自闯到自己的书房，不顾主人感受，这非常失礼。    尤其是，这个人很平静，站在那里不开口，就那么淡然的看着他，仿佛他才是这里的主人。    “你是谁？”楚风问道，这就是刘伯口中的那几个年轻人之一？可他并不认识。    “左俊。”年轻人回应道，一跃而下，从二楼的阳台落到院中，动作矫健，干净利落。    他中等身材，小麦肤色，一头刚硬的短发，眼睛很有神，算不上英俊，但却很有气质，有些凌厉的感觉。    这个名为左俊的年轻男子，看着就不普通，像是常年在丛林中出没的军伍之人。    不过，也仅是像而已，应该不是，他身上带着一股锐气，有种自负，一看就不是那种喜欢听从命令的人。    “我不认识你。”楚风盯着他。    “现在不就认识了吗？”左俊说道，他很镇定，带着审视的目光，上下打量楚风。    楚风十分反感，这是在自己的家中，而这个人却反客为主，一点也不在乎他的感受，并且有些迫人。    “你如果没有事，请出去，我并不认识你！”楚风下了逐客令。    “你以为我愿意来这个破地方，受人之托而已，看一看你怎么样了。”左俊说道。    “受谁之托？”    左俊不答，围绕着楚风转了一圈，肆无忌惮的上下打量，从刚见到楚风时就在观察，现在更过分了。    “也就稍微俊朗一些，除此之外，别无出奇之处。”左俊下了结论。    “自以为是。”楚风越发反感，初次见面，彼此并不了解，能知道什么，而这个人却这样作出定论。    “别不爱听，我说的是事实。说你平淡无奇，算是给你留着面子。”左俊很不客气的开口，目光锐利，逼视着楚风，道：“你这样的人只能算是普普通通，世道不同了，我想最后没什么意外的话，你也只能沦为底层一列。”    “你有病吧？”楚风反感到极点，这个人一副说教的口吻，仿佛站在很高处，指教着他的人生。    “赶紧给我出去！”楚风指向院门那里。    “出去？”左俊眼神很盛，像是带着刺一般，再加上小麦肤色，短发根根坚硬，一看就是个强硬之人。    “凭你，也敢跟我这么说话？”他摇了摇头，像是觉得十分可笑。    “你觉得自己很了不起吗，凭什么跑到我家来耀武扬威？”楚风尽量克制，不想跟这个人动手，只想将他赶走。    “你以为我闲的吗，太行山是一条壮阔的山脉，可谓天下名山之一，而现在遍地皆是宝，我的时间很宝贵，如果不是有人面子够大，请我们在这片区域行走时顺道过来对你照拂一二，我怎么会来这里。”左俊冷哼。    “你可以走了，我不用你照拂。”楚风皱眉，看着左俊，这种照拂不要也罢，实在让人生厌。    楚风不再理会他，径直上楼，前去书房，那里有他教黄牛认字的一些纸张，而左俊曾进过这个房间。    左俊嗤笑，道：“你到现在还没有明白这是什么时代，也是，对于你这种底层的人来说，根本接触不到那一层面，总是后知后觉，不了解跟我等的差距有多大。”    他很随意，径自跟了上来，再次进入楚风的书房。    “你给我走！”楚风实在受够他了，对他喝道。    “愚昧！”左俊面色变冷，道：“你什么都不知道。”    接着，他带着轻蔑之色，道：“你过去也只是比较幸运而已，认识了那个人，现在人家稍念旧情，不过日后就未必了。神与乞丐间的距离有多远？懵懵懂懂的时期跟你有那么一点交集，也仅此而已，以后的距离将成为天堑鸿沟，无法跨越。”    楚风冷静的看着他，道：“说完了吧？滚！”    “别对我大呼小叫，你现在还不明白，凡人与我这样的人之间的差距，绝对不是你能够冒犯的。”左俊冷漠说道。    随后，他看向楚风，道：“现在去收拾东西，跟我去县城。”    楚风压住怒火，渐渐平静下来，问道：“为什么要去那里？”他克制着，想了解一些情况。    “太行山遍地是宝，我与一些人来到太行山，负责附近这块区域，而今在县城落脚，可以确保你活着，受人之托嘛，总要尽一些力。”左俊平淡的说道。    外界有一队人马在太行山附近？楚风眼中精光敛去。    “我在这里很好，不想去县城。”楚风拒绝，并且问道：“你们究竟是怎样的一群人？”    虽然他已猜测到，但想确认一下。    “你一个凡人，没必要知道那么多，我们的世界不是你能够触及到的，老实安分一点，过你的普通生活就是了，一会儿跟我走。”左俊不屑，他已失去耐心。    “你现在可以走了，我不会跟你去。”楚风走出书房。    “你真不知道自己几斤几两，不识好歹，难道还想着其他人过来一起接你，那样的话，只能说你很愚蠢！”左俊说道。    “咦？”    路过楚风的卧室时，左俊不经意间一瞥，看到一口黑色短剑，他顿时驻足，而后大步走了过去。    “别乱动！”楚风反应迅捷，第一时间跟了过去，一把抓到手中。    “这剑体古旧，有些不凡，是你碰巧从哪里得到的吧？拿来，给我看！”左俊沉声道，气势很足，近乎命令。    黑色短剑，能有一尺多长，是楚风在列车外得到的，当时那个古人死的蹊跷，很神秘，吊在巨藤上。    同时，还有一颗卫星也挂在藤蔓上，当时他大受震动。    “这是我的东西，跟你无关。”楚风拒绝。    “剑胎不错，且带着古意，不是一般的东西。这样吧，你送给我，就当作见面礼了，日后我对你多照顾一二。不然的话，留在你这样的凡人手中也是浪费，属于明珠暗投。”    左俊说话相当的不客气，因为，他根本没有什么顾忌，十分的自我，那些话让人觉得分外刺耳。    楚风冷冷的看着他，没有说话。    左俊这也算是受人之托，过来照拂？实在令人厌恶，到头来竟然还要抢他的那口黑色短剑。    “拿来！”左俊伸手，带着命令的语气。    楚风无视他，面色冷冽。    左俊直接伸手，自己去夺，自从见到这口剑胎后，他就知道，这可能是一件非凡剑器，怎么能容它落在一个凡人手中？    咚！    这一刻，楚风不再克制，也不想在忍受，在这么近的距离内，一拳轰出，击在左俊的小腹上，直接将他打的身体弯曲如虾米，而后横飞了出去，响声巨大。    左俊的脸上写满痛苦，有些苍白，他非常震惊，难以置信，竟然被他眼中那个沦为底层的凡人击伤。    楚风力量极大，十二倍于常人，此时肉身略带晶莹，弥漫出清香的味道，这如果是在古代，算是肉身成圣。    这一拳的力道何其大！    </p>", "url": "https://www.118book.com/book/80/1725.html"},
{"title": [" 第二十一章 大力牛魔拳"], "context": "    楚风像根木头似的杵在那里，眼睛都有些直了，盯着正在院中打拳的黄牛，这货……太惊人！    黄牛两腿后腿着地，平稳而灵动，一旦变换步法时，迅猛中也带着飘逸，这根本就不像是一头牛。    楚风站在旁边观看，深感惊异。    黄牛瞥了他一眼，并未停下，它一脸的傲然，有种难言的自负，拳法力道加重了，瞬间极为迫人。    它身体矫健，一会儿如大鹏鸟扑食，拳风激荡，俯冲而下，凛凛威势不可挡，一会儿它又如饕餮吞天，凶猛无匹，闷雷音震耳，凶威弥漫。    楚风吓了一跳，黄牛这种拳法有些可怕，哪怕没有接触过，他也知道，这非常厉害。    黄牛得意洋洋，舒展拳法，越发的不凡，不过当它再次瞥了一眼楚风时，面色一僵，发现楚风双手空空，没带通讯器回来。    它直接停拳，不搭理楚风了，相当的现实。    楚风还在纳闷，怎么停下了？他还没有看够，刚才那种拳法太非凡了。    起初他还有些发懵，不知道这头牛为何撂挑子，但是，仔细观察，看到黄牛的贼眼不时悄悄打量他，像是在确认着什么，他顿时明白了。    这货还真在惦记通讯器！    “黄牛，我给你选了一台最新款的通讯器，看起来非常高端大气，不过刚才钱没带够，我回来再取一些现金，马上给你买回来。”    黄牛竖着耳朵，听他说完这些话，顿时裂开大嘴，发出无声的笑，难得的不是嘲笑，而是高兴的笑。    楚风腹诽，这死牛真现实。    同时，黄牛装模作样的再次挥拳，比划了两下，并且最后吐出一口白气，算是收工，给自己找了个台阶下。    楚风相当的无语，至于吗，都停拳了，还强行来个“收尾”？    不过，他看黄牛一副很淡定的样子，他便也装作什么都不知道。    “哞！”    黄牛看他站在这里不动，直接叫了一声，居然开始催他。    楚风二话不说，转身就走，径直赶到半里地外的一家旧货铺，进门就喊：“刘伯，将你最老式的、最便宜的通讯器卖给我。”    “小楚，什么时候回来的？”刘伯扶了扶很厚的老花镜，笑眯眯的看着楚风。    “前几天回来的，刘伯好久不见了，你身体还好吧？”楚风笑着问候。    “我还好。不过，你要老式的通讯器干什么，现在的年轻人不都是喜欢新款吗？”刘伯不解。    “我有用。不过，功能落后没关系，它的外表一定要新！”楚风强调。    “我这里虽然是旧货店，但是老式的通讯器没人愿买，所以没有几台。”刘伯说道。    他翻箱倒柜，总算找出几台，这东西平日根本卖不动，除非极个别怀旧的人买去收藏，不然的话没什么价值。    楚风一眼看中了个硕大的，看着还很新，除却屏幕外，其他地方银白，带着光泽。    “就它了！”    “我说小楚，这台虽然看着新，但功能明显不如另外几台。”刘伯说道。    “没关系，这样挺好的，看着新就足够了！”楚风拍板就要它了。    刘伯有点无语，但也不好多说。    最后，看到楚风要给钱，他摆了摆手，道“算了，这破东西搁在这里也是占地方，送给你拿走算了。”    “那好，刘伯下次我给你带瓶好酒来。”楚风跟他并不见外。    “对了，小楚，前阵子你还没回来，有几个年轻人来过镇上，路过这里时，我好像听到他们说是为找你而来。”    在楚风要离开时，刘伯说起这件事。    他顿时一怔，谁来找他？如果是同学、朋友，应该先跟他联系才对。    “那几个年轻人看着都不一般，其中有个女娃十分漂亮。”刘伯说道，告知所见。    楚风带着疑惑离去，他真猜测不出到底谁来找过他。    “黄牛，你看，我给带回来一个高端大气的通讯器，比我自己用的都好。”楚风刚一进院就大声喊道。    黄牛嗖的一声冲了过来，依旧后腿着地，两只前蹄直接将通讯器夺了过去，抱在怀里。    它看了一眼自己崭新银白的通讯器，又看了一眼楚风正在用的那个，果断鄙夷，咧嘴嘲笑。    “你可不厚道，我给你买回来最高端的，你还鄙视我？算了，我大度，不和你计较，快，教我那套拳法怎么打。”楚风说道。    黄牛不搭理它，将通讯器放在石桌上，一对前蹄发出淡金光泽，在那里一顿乱戳。    最后，它怒了，因为一直没启动，它转头看向楚风，鼻子冒白眼，发出质疑。    “没充电呢。”楚风老神在在，看它狂戳时就是不出声，直到这时才慢吞吞的开口。    “哞！”    黄牛小心翼翼地抱起崭新高端大气的通讯器，非常谨慎的递到楚风面前，让他去充电。    当它看到楚风很不在乎的将银白通讯器扔在房间的书桌上，并随意扯了一根电源线插上时，它眼睛差点瞪出来。    那意思是，小心点，别弄坏它的高级货，同时还不忘记再次鄙夷的看了一眼楚风的那台。    在充电的过程中，黄牛就开始乱戳，但是，最后它有些纠结了，毕竟言语不通，文字不识，它虽然感兴趣，但是用起来有太多障碍。    当看到它凑过来，一阵哼哼时，楚风费了好半天才大致弄明白它的意思。    “你想干啥，把我的联系人放你的通讯器里？有多远给你给我走多远！”楚风想到上次的事就火大。    黄牛对于这东西能跟人远隔千里通话非常感兴趣，但楚风怎么可能答应。    这个愿望满足不了，它让楚风教他怎么看那些视讯报道。    “如果你识字，一切都简单，通话、看视讯、浏览文字报道，全都没问题。”楚风循循善诱，这是他一早就打算好的。    果然，黄牛点头，它怀着目的来到这片天地，如果能识别这个世界的文字，再有通讯器在手，它觉得会方便很多。    “你教我拳法，我教你识字。”楚风笑眯眯。    黄牛瞪着他，哞哞叫了几声，像是在说，你这是有预谋的！    “总的来说，这对你也有益。这世道快要不平静了，我只是为了自保，活下来才能帮你去昆仑找那棵奇异的小树。”楚风说道。    黄牛伸出一只前蹄，指了指他，最后瞪着牛眼，终于点头，算是彼此妥协。    接连三天，楚风都在练拳，只是这种拳法的第一式，很难练，每次挥动时都要带动出一股可怕的力道。    他以前学过散打，身手不凡，但是现在学的这种拳法完全不同，每次挥动，都可感觉到，拳头上覆盖着一层奇异的力量。    特别是，当黄牛让他挥拳时，尝试进行那种呼吸法，就更加不凡了，偶尔拳头会发出一声闷雷音。    楚风惊喜，如痴如醉。    这几日，黄牛认识了不少字，相当的聪明，这还是楚风不敢多教的原因，美其名曰让它巩固，他怕黄牛学会后赖账不再教他拳法。    在这三天里，县城的周胖子简直要疯了。    因为，黄牛的通讯器里目前唯一的联系人就是周全，那是楚风帮它输入进去的，三天来它只要想起来就会呼叫胖子。    有时候是中午，有时候是半夜，还有时候是天蒙蒙亮时，反正只要是它闲着的时候，没事就会戳几下，呼叫胖子，跟他哞哞的叫几声。    “啊啊啊啊……牛魔王，我早晚要杀了你，你跟我在大半夜通话也就罢了，现在又来了，天都快亮了，我刚睡着啊，受不了啦！”    周全要疯了，没日没夜的被黄牛骚扰。    但他却不能总是关闭通讯器，最近天下各地不宁，他的亲人、朋友等有的不在这里，还未回来，时常要联系。    “我警告你，再骚扰我，下次真的把你活炖了！”周全气急败坏。    然而，黄牛乐此不彼，周胖子每次被气的跳脚，它都觉得十分有意思，这成为了它的恶趣味。    所以，周全的警告根本没用。    “楚风，你干的好事，牛魔王，我想活吃掉你，啊啊啊……”    周全欲哭无泪。    第四天时，黄牛学的字不算少了，应楚风的要求，写出了拳法的名字。    那字虽然歪歪扭扭，但还是可以辨识。    “大力牛魔拳。”楚风读出。    黄牛傲然，昂着头，鼻孔朝天，对这种拳法非常自豪，像是在说，这是一种很了不起的拳法。    “这名字土掉渣。”楚风说道。    “哞！”    黄牛大怒，一声咆哮，震的房间都在轻颤。    “你守着家，我出去一趟。”楚风躲出家门，他去赵三爷家取弩箭，算一算时间应该已经打磨好了。    赵三爷的兵器作坊中有很多人，因为，现在各地异变，谁都想买一些防身的武器。    “小楚你来了，早就给你准备好了，再不来的话都要给你送过去了。”赵三爷身材高大，一头很硬的短发，声音洪亮，在那里大笑着。    “谢谢赵三爷。”楚风笑着，提起那个包裹，感觉很沉重。    路上，经过旧货铺时，刘伯打招呼，告诉他道：“小楚，上次的年轻人又来了，不过少了几个，去你家那里了。”    楚风惊异，究竟是谁？现在道路断开，各地异象频现，一般的人谁还敢远行，他心有疑惑。    </p>", "url": "https://www.118book.com/book/80/1724.html"},
{"title": [" 第二十章 肉身成圣"], "context": "    终于，楚风吃饱了，感觉无比满足，身体暖洋洋，仰躺在椅子上，一动不想动。    他现在觉得身心都是舒服的，不久前的饥饿感竟然那么可怕，脱离那种状态后，他居然有种幸福感。    满桌都是盘子，很干净，都被吃光了，楚风有点发呆，自己到底吃了多少东西，真成饭桶了吗？    不远处，黄牛肚子滚圆，正在呼呼大睡。    一阵困意涌来，楚风也撑不住了，回到自己的房间倒头便睡，这一觉特别的香甜，直到第二天太阳很高才起来。    肚子又咕咕叫了，是饿醒的，楚风吓了一跳，难道一天到晚都要在吃与睡中度过，那不是成猪了吗？    黄牛早就醒了，这家伙四处踅摸，将冷藏室中的果品等都祸祸干净了，这还不满足，跑来向楚风索要。    “急什么，一会儿我炖牛肉给你吃！”楚风没好气的说道，他从冷冻室拎出来一大块肉，进入厨房。    黄牛瞪圆了眼睛，而后急了，两根金色的犄角发光，鼻子向外喷白烟，一副要跟他拼命的架势。    “去，别捣乱，这是猪排！”楚风心虚的说道。    最终，黄牛吃了大量猪排，觉得味道不错，在那里得意的直哼哼。    至于楚风，果断煮了一锅牛肉，他很郑重的告诉黄牛，那是山羊肉，味道比较腥膻，不适合它吃！    黄牛一阵怀疑，不时向那口锅中看两眼，几次张了张嘴，不知道是想尝尝，还是想说什么，反正最后没碰那口锅。    “这头死牛，鼻子太好使了，以后我想吃牛肉都麻烦了。”楚风暗自心虚。    同时，他腹诽，一头牛而已，偏偏喜欢吃肉！    让他稍微安心的是，这一顿饭量减了不少，没有昨天那么吓人。    来到院中，他一只手抓住张沉重的石桌，单手轻轻高举过头顶，觉得太容易了。    楚风想看一看自己的力量究竟有多么大，他盯上了院中那块景观石，这一块可不轻，当年几个人费了很大力气才运进来，足有六七百斤重。    它块头不算小，不好上手，但是楚风还是牢牢的抱住了，而后猛力向上抬举，这块褐色的大石顿时离地而起。    最后，他砰的一声放在了地上，地面都一阵轻颤。    楚风一阵出神，他现在的双臂力量大的惊人，居然能将这么重的石头抱起来，称得上惊世骇俗。    这要是被人看到，估计会当场吓坏。    “十倍于常人的力量都不止。”他轻语。    随后，楚风取出计时器，来到院外，他准备检测自己的速度，当嗖的一声冲出去后，他顿时感觉风声呼呼，身体两侧的树木快速倒退。    “百米距离，用了三秒？！”楚风瞠目结舌。    他的速度虽然没有达到常人的十倍，但这依旧吓人，远远打破了有记载的人体速度极限，让他觉得不真实。    好长时间他都在发呆。    接下来，他进行各种尝试，视觉、抗击打能力、神经反应、听力等，当然都是自己粗略进行的，不是很标准。    这些数值都大幅度提升，从数倍到十倍不等。    楚风又惊又喜，他的肌体略有晶莹，像是完成了一次蜕变，而且隐约间，身上有一股淡淡的清香。    这有点像史书上记载的那些老道士、高僧晚年般，肉身通透，带着清香，坐化后都不腐，算是未解之谜。    接下来的两日，楚风足不出户，默默体会自身的变化，而早晚则各自进行一次特别的呼吸法。    他发现自己的食量回归正常了，同时自身的变化也趋于稳定了。    这两天，黄牛很慵懒，恨不得一天睡到晚，不过随着时间推移，它也渐渐恢复正常了，又开始想摆弄楚风的通讯器。    楚风见到后，双眉倒竖，想到上回的事，他到现在还郁闷呢，那真是太丢人了，想解释都没人信。    “牛魔王，我警告你，别动我的通讯器，不然我跟你急！”    “哞！”黄牛不服气。    “我现在有事要出门，没工夫和你折腾。”楚风说道，他想再去找王老医师检查一下身体。    忽然，他神色一动，看向黄牛，露出笑容，道：“其实，你想摆弄这东西很好办，我帮你买回来一个就是了。”    当听到楚风这样说，黄牛相当的高兴，但是随即又露出警惕之色，向后退了两步，瞪圆一双牛眼看着他。    “死牛，你那是什么眼神，什么意思？别以你那狼心狗肺，不，是牛心牛肺，来揣摩我的宽宏大量！”楚风看向它。    “哞！”黄牛鄙夷。    “这样吧，你除了那种特别的呼吸法，还有什么古怪门道，教我一些，我回头给你买一个崭新的通讯器。”楚风一脸假笑。    黄牛裂开嘴，顿时嘲笑，那样子像是在说，露出狐狸尾巴了吧？    楚风相当的淡定，一点也不脸红，道：“通讯器可是秘宝，掌握它，就可以了解全天下正在发生的大事，你考虑一下。”    说罢，他推门而去。    这两日以来，青阳镇上的空气像是格外的清新，深吸一口气，神清气爽，楚风若有所思，这是天地异变导致的吗？    隐约间可以看到，远方的一些大山正在溢出各种颜色的雾霭，散发在天地间，让这片区域更加的清新了。    王老医师的医馆前竟有很多人，楚风排在最后，直到很久后才轮到他。    “这么多人病了吗？”楚风问道。    王老医师看到是他顿时笑了，招呼他去内院，显然不想让外人知道楚风的特别之处，很是照顾。    “你说错了，这些人以前的确有些不大不小的病，但这两日来沉疴渐去，身体越来越好了。”    楚风惊讶，想了想后露出异色。    “跟这天地变化有关？”他猜测。    “应该是这样，你看远处那些山峰，散发出的雾气似乎蕴含着一些特别的物质，对人的身体极有益。”王老医师点头，他也深感惊奇，这几日见到许多有旧疾的人都渐渐好转了。    今天来的这么多人大多都是因为感觉身体舒服了，来这里检查确认一下。    “原本这世道剧变，人心恐慌，可现在看来似乎没想象中那么坏。”王老医师感慨道。    这几日间，常人都觉得精力旺盛，变化显著，这令人们感到惊喜无比。    楚风看向远方，那些洪荒大山中可是有不少凶禽怪兽，万一闯出来，肯定不是现在这种平和景象。    比如周全看到的那只蛤蟆，石碾子那么大，可以追杀各种凶兽，扑倒大象，当作食物。    王老医师为楚风检查了一遍，并且耐心进行了多组体能测试，最终，很震惊的确定，他的体质又有所增加。    这一次，楚风跑完百米仅用了二点五秒，实在将老头吓得不轻。    而他的力量则达到了常人的十二倍，听觉、神经反应、视觉等，也比上一次更惊人。    “这……实在不可思议，难道还能继续提升下去？”王老医师喃喃自语，略微失神。    “估计现阶段到顶了，因为，这两****感觉身体渐渐稳定了，而且食量也恢复正常，这才来再次检查。”楚风如实告知。    “即便这样，也跟神话似的！”王老医师心绪难以平静下来，忽然，他闻了又闻，道：“我一直闻到一股淡淡的清香，是你身上发出的？”    他有些不确定，露出惊异的神色。    楚风点头。    王老医师确认是他身体自然散发的后，神色僵住，近乎石化，他觉得难以置信，而后一脸震惊之色。    “这……怎么可能？！”他目瞪口呆，盯着楚风，好半天说不出话来。    “这有什么问题吗？”楚风询问。    “怎么没问题，这是要在古代，绝对是大事啊，一些老道士、高僧，活过百岁时，或许会散发这种清香，再加上这样的力量、速度，在古代的话，有一种说法，叫作肉身成圣。”    “会有……这样的说法？”楚风愕然。    “对，肉身成圣！”老王医师很肯定的回应道。    楚风发呆，这实在有些惊人。    “一些古代记载，虽然看着很玄，但也不能全部否定，有些还是可信的。”王老医师说道。    他精通西方医术，但却是正经的中医出身，对于一些古代医药典籍研究的很透彻，甚至涉猎有一些丹方等，其中有些是道家与佛家的古册，所以了解的很多。    “人体的极限，应该是可以打破的，你不就现成的例子吗？”王老医师感叹，道：“古代的一些人，也肯定能做到。比如释迦掷象，听起来很玄，但一个人的肉身力量足够强大，或许真的可以做到。”    按照他的说法，佛陀也只是人，但由于肉身力量格外强大，所以能将大象掷出。    “释迦掷象、道人搬山，都是肉身成圣的体现，这些人即便身体死后都不腐，散发清香。”    王老医师越说越激动，看得出，他对这些古代典籍的相关记载很感兴趣，尤其看到楚风这样一个活生生的例子，就更不能平静了。    “你现在肯定还不能掷象，但却让我明白，人体极限有那种可能啊。”王老医师恨不得将楚风给解剖，仔细研究一遍。    楚风赶忙起身，跟他告别，逃也似的离开这里。    在路上，楚风想到了很多。    快进家门时，他听到院中风声呼呼，且伴着雷鸣，动静极大。    发生什么事了？他有些担心，牛魔王不会又惹出乱子了吧？    楚风踏进院中，顿时傻眼，他看到黄牛两条后腿着地，两只前蹄在展动，它……正在打拳！    大风鼓荡，雷声轰鸣，都是从它身体发出的，这是一种拳法？    一头牛，它会拳法！    </p>", "url": "https://www.118book.com/book/80/1723.html"},
{"title": [" 第十八章 恐慌未来"], "context": "    月光蒙蒙，星辉涓涓，像是很浓稠的雾，将石昊淹没，远远望去那里有一团白气在蒸腾。    这是一种很舒服的感觉，石昊在进行特别的呼吸法，胸腹起伏，口鼻间有一缕淡淡的清香弥漫而出。    史书有记载，一些老道人或者高僧坐化时，肉身不腐，满室清香，这是一种很奇怪的现象。    有人说，这是因为，他们积年累月的研究丹药，身体长期被浸染所致。    也有学者研究，认为原本每个人都会如此，伴着如兰似麝的味道，不过天地污浊，只有少部分人能散发出原始的清香。    现在，楚风口鼻间白雾缭绕，淡香弥漫，他自己都能感觉到，吞咽下去的口水有些甜香，十分舒服。    这是一种很古怪的呼吸法，按照某种特定的节奏进行，楚风觉得身体发飘，仿佛要离地而起。    这种呼吸节奏让他的生命体征在变强，出现蓬勃的活性。    时间不是很长，黄牛先睁开眼睛，一只前蹄指天，另一只前蹄指地，接连哞哞的叫了几声，它结束了这种呼吸法。    满天星光洒落，楚风也跟着停下，隐约间，他有所明悟，时间虽然不长，但是身体活性增强到饱和了，再继续下去也无用了。    “喀嚓！”    忽然，楚风听到院墙发出龟裂的声响，地面轻微晃动，不是很剧烈，但却也能在第一时间察觉到。    “地震了？”    接着，他听到惊呼声，镇上不再宁静。    突然，街上的灯先后熄灭，各家各户也同时暗淡，断电了。    与此同时，楚风开启通讯器，发现信号模糊，随后更是断开了。    “哞！”    黄牛一声低吼，眸子灿灿，它昂起头看向太行山脉方向，那里有些紫霞在绽放，有银光在流淌。    隐约间，隆隆声传来。    剧变又开始了，虽然隔着很远，但是，已经可以感受到一股压迫，磅礴气息铺天盖地而来。    “大山更多了！”    楚风吃惊，远远望去，太行山那里出现更多的山岳，有的足有万丈高，更胜此前。    这才是太行山的真实面貌吗？    镇上一片惊慌，传来人们的惊叫声。    因为，地面在拉伸，有的街道断开了，有的房屋开始龟裂，出现可怕的缝隙，再这样下去就要倒塌了。    唯一庆幸的是，这种变化不快。    这一夜，注定无法宁静。    各种恐惧不安的惊叫声，以及妇孺的哭泣声，在夜幕下不断出现，非常乱。    轰！    有建筑物倒下了。    “妈妈，我怕！”    “呜呜……奶奶，这是怎么了，冬冬好害怕呀。”    一些孩子大哭，非常恐惧。    在这个夜晚，青阳镇大乱，这是从未有过的灾祸。    楚风跑出去救人，让他稍微安心的是，伤亡不多，人们都提前跑出了房舍。    当清晨来临时，青阳镇彻底大变样。    三分之一的房屋倒塌，大多数都发生在镇北那一块，像是被生生扯断的，断裂的建筑彼此相距很远。    镇上东、南、西三个方向还好，房屋只是部分受损，出现裂痕，但是并没有倒塌。    水、电全部断了，地裂的影响极大。    死了三个人，伤了十几个，相对来说还应该庆幸，那地裂发生的很缓慢，给了人们足够的时间逃生。    只有个别人睡的太沉，没有离开房屋，这才发生悲剧。    但这也足够让人恐慌了，从来没有发生过这样的事，尤其是还不知道未来会怎样，大环境在异变，前方一片迷雾。    人们对于未知总是惶恐，因为不了解，不知道，会越发觉得可怕。    现在就是如此，这是迷一样的时期，各地异象纷呈，同时伴着灾难，谁能说出会迎接来怎样的一个时代？    是繁盛的，还是可怖的？人们心中无底。    青阳镇，一片愁云惨淡。    哭泣声，不安的低语声，人们精神萎靡，惶惶不安，看不到未来。    并且，现在水、电、通讯等都断了，跟外界失去联系，还能等到救援吗？    人们不知道外界怎样了，是否也这样，或者更为严峻。    “不要怕，房子只倒了小部分而已，剩下的足够我们住，断电也不可怕，我们镇上有发电机很快就能用上。至于断水，那就更不用担心了，几口古井足够我们用。”    赵三爷在说话，他是被楚风找来的，安抚人心。    因为，赵三爷在镇上也算是德高望重，祖传的手艺，独一无二的冷兵器作坊，豁达、硬朗的性格，这些都让他颇受尊敬。    楚风回到家中，这里位于青阳镇最东边，受损不大，只有院墙裂开几道大缝，没什么影响。    黄牛正在遥视东方，有淡金色光束在眼中绽放，它有些激动，像是在希冀着什么。    “你在等待什么？”楚风问道。    黄牛不答，很安静。    接连数日，这里跟外界隔绝，彻底断了联系。    有人开车，尝试前往县城方向，可是许多柏油路都断开了，很长的路段都变成土路，足足行驶百余里都看不到城镇。    这让人心中惶惶，再也不敢贸然开下去了，怕燃油耗尽回不来。    要知道，正常情况下县城距离这里只有十几里路，跟青阳镇根本不算远，可是现在却完全变了。    且，路途上多了一些神秘的大山！    有的山体乌黑，有一种压抑感，有的山体草木丰盛，猿啼虎啸，甚是惊人。    若非这片区域还有许多熟悉的景物，人们真的怀疑到了另一个世界。    青阳镇像是与世隔绝了，人们很悲观，哪怕镇上的发电机运转了，夜晚的光明也不能驱散那种对未知命运的恐惧。    数日以来，楚风非常镇定，并没有慌乱，他冷静的关注着这一切。    他的父母在顺天，那是一座巨城，有北方中心之称，各种防护措施最到位，他不是很担心。    几天以来，他按部就班，每天都在进行那种古怪的呼吸法，节奏不快不慢，但明显能感觉到自身的变化。    他曾尝试，将院中厚重的石桌举起，这在过去是不可能的，即便他体质超强，以前也只能稍微搬起半尺高而已。    楚风暗自吃惊，效果太明显了。    早晨一次，晚间一次，虽然持续时间不长，但是那种特别的呼吸节奏像是在采药，滋补身体，增进肉身的活力。    其余时间，楚风都在外走动，他在观看山川地势的变化。    有的地方被拉伸了，有的地方没有变动，他走遍附近所有熟悉的区域，发现总体面积都激增很多。    相邻的山地、湖泊等，彼此间的距离增加了十倍有余，其他地势也大抵如此。    楚风一阵出神，原本北方第一巨城顺天，距离这里不过二百余里，可如果按照目前的推测，岂不是已到两千里外了？    如果想去见父母，如今很难。    六日后，通讯器突然有信号了。    楚风第一时间跟父母联系，双方都报了平安，可以清晰感受到两位老人的担忧，都想让他去顺天城。    因为，那里应该算是最安全的地方，各种防御措施到位，有各种应变方案。    六朝都曾在那里建都，或许有一定的道理，即便这次剧变，整座巨城都安然无恙，那里不是拉伸地带，建筑完好。    这让楚风更加放心，安慰他们，以后会过去的，请他们耐心等待。    “楚风，你没事吧，老天啊，我这里变天了，县城被一分为二，紧贴着城外就有两座洪荒巨山，插入云层中，大到无边。”周全来电，跟他通话，在那边大喊着，情绪激动，道：“你猜我看到了什么？一只蛤蟆，他爷爷的，足有石碾子那么大，而且，它在吃大象啊！”    周胖子语无伦次，在那边喊叫着。    楚风总算听明白，挨着县城的那两座神秘巨山，出现各种莫名生物，一时间虽然还没有下山，但是可以用望远镜清晰捕捉到兽影。    周全曾看到一只石碾子大的蛤蟆，追杀各种凶兽，更是曾经扑倒一只大象，按在那里啃食。    结束通话后，楚风一阵沉思，如果那些凶禽怪兽都跑出来，天下岂不大乱？希望它们没有办法出山。    接着，他的通讯器不断响起，都是熟悉的朋友、同学，彼此联系，了解近况，最后互道小心、珍重！    天下要大乱了，这是楚风的第一感觉。    这样下去，必然会出大事，肯定要失控。    随后，他赶紧上网，看各种报道，详细了解，因为谁能肯定这通讯器信号一直畅通，说不定随时会断掉。    世界各地都完成了一场剧变！    许多人在恐惧，不少人在哭泣，这不是他们熟悉的世界了，平和再也回不来，人们预感到暴风骤雨要到了。    房屋大面积的倒塌，尽管发生地裂时很缓慢，有足够的时间逃生，但还是有小部分人丢掉了性命。    人们看到，两地间的距离都变大了，一般为十倍左右，这意味着整个世界的面积则大了百倍以上！    有人在哭喊，认为地球连接着其他可怕的世界。    也有人说，这才是大地的真正面貌，过去隐藏着一片洪荒大地，到如今才显现。    一时间，折叠空间等理论被各方不断深加研究。    各地不宁静，一些神异景象的照片被报道出来。    尤其是，名山大川多瑞象，有神树开花，有圣泉汩汩而涌，而且竟有一些人在争夺，像是早有预谋，出现在那里，引发人们的吃惊与猜疑。    这几日，黄牛很安静，站在院中一直在盯着虚空，像是在关注着什么。    但是，它的眼底深处有炽热，有兴奋，有激动，它在蛰伏，等待！    这天清晨，红彤彤的太阳刚跃出太行山，黄牛突然克制不住了，忍不住低吼，并且招呼楚风跟上，它直接冲出院子！    </p>", "url": "https://www.118book.com/book/80/1721.html"},
{"title": [" 第十九章 奇异物质"], "context": "    （完美世界里熊孩子石昊没被镇压住，上一章跑出来撒野了一下，抱歉，已经将他捉走。）    这里已是青阳镇最东边，院外就是成片的果林，非常安静，同时可以远眺太行山脉，景色别致。    黄牛一头扎进果园中，四蹄迈开，在前方狂奔，它如同黄金铸成，流动灿灿光辉，十分神异。    楚风追赶，拼尽全力，也只能在后跟着，这头一米高的小牛体力超强，速度快到让人咋舌。    一般的牛，在人们心中大多是笨拙的、缓慢的，但是这些与黄牛绝缘。    它穿行过大片的果树林，轻灵而快，像是在草上飞，径直到了一片开阔地，离开了果林。    一座矮山，并不是很高，出现在前方，在这个旭日东升的早晨，冒出一缕缕白雾。    过去并没有这座山，正是数日前异变时突兀浮现的，楚风早已知道。    其他地方出现山峰，雄浑而壮阔，都很巍峨，但眼前这座明显不太一样，只有两三百米高，称得上非常低矮。    最近这几日，黄牛盯上了它。    自始至终，它都在凝视这个方向，密切关注，直到今天才开始行动。    楚风诧异，这就是黄牛的目标？    “哞！”    黄牛低吼，很沉闷，如同雷声在轰鸣，它在表达激动与喜悦，蛰伏数日后，它终于有所行动了。    矮山上没有奇草，也无古树，看不到凶禽异兽，很普通，只是在这个清晨冒出一缕缕洁白雾气，显得有些不同了。    黄牛站在这里不动，目光火热，无比渴望，就这么静静的等着。    楚风虽然好奇，但是并未开口，他很沉静，跟黄牛站在一起，等待那神秘时刻的到来。    不知道是否为错觉，跃出太行山的太阳格外的红，朝霞落在人的身上暖洋洋，有一股难言的舒泰。    同时，楚风发现，整片天地仿佛都多了不少生机。    忽然间，朝霞喷薄，瞬间神圣了不少，普照大地。    与此同时，楚风吃惊的发现，远处那一座座巨山，比如太行山脉深处，流光溢彩，向外汹涌。    “有一股浓郁的生机，突然之间弥漫大地。”楚风露出惊容。    是从那些洪荒大山中散发出来的，向着整片天地扩散，让人身在当中，觉得毛孔都舒张开了，宛若在被洗礼。    黄牛不动，根本没有理会这些，它依旧在盯着矮山。    突然，矮山颤动，喷涌光雾，变得很神秘。    “哞！”    黄牛兴奋的大叫，不顾其一切，冲上了矮山，沿着山体，接近喷涌霞光与白雾的地方。    那是一个山洞，早先被藤蔓挡着，现在藏不住了。    嗖的一声，黄牛一头就扎了进去，难以掩饰激动，楚风跟在它的后面，石洞很深邃，向里通去。    道路上斧痕斑斑，这条石质通路是人为开凿的，不知属于什么年代，并非天然洞穴。    石洞内，云雾蒸腾，霞光照耀，给人非常不真实的感觉，有些朦胧，这只是一个石洞，一路上为何这般神秘？    在这种环境下，楚风发现自己的身体活性在增强。    这里有一种奇异的物质，在滋养着他的肉身。    那是什么？    突然，他看清楚了，一条小蛇浑身银白，附着在岩壁上，结果黄牛冲过去一口就给吞掉了。    它吃肉？    不对，楚风突然意识到，那可能不是一般的蛇，竟散发清香，且被黄牛咬住后，化作一团白雾，没入它的口鼻中。    不是蛇！    黄牛吞了一条后，一路猛冲，向着石洞尽头而去。    在这条路上，流光溢彩，一点也不黑暗，根本不用担心撞到石壁。    楚风跟紧黄牛，他觉得跑了能有数里远，这有些不正常，绝对早已超过了矮山山腹的极限范围。    要知道，这可是一路平进的，并没有曲曲折折，也未上上下下。    “折叠空间！”楚风第一时间想到这几个字，他竟然遇上了，亲身体会到。    路很长，又看到几条银白小蛇，就是楚风也捉到了两条，吞进口中，他觉得像是羽化飞仙般，轻飘飘。    这是一股白气？楚风讶然，他确信这是一种特殊的物质，可以让人生命活性增强，绝对价值无量。    终于，路到尽头，蒙蒙一片，有一层朦胧的光堵在那里，不知道遮挡着什么。    哞的一声，黄牛很果断，直接踏过去，楚风跟进。    下一刻，黄牛震撼，而楚风则发懵，感觉难以置信，觉得非常不真实。    路的尽头，天地一下子寂静了，没有一点的声音。    最让人难以理解的是，有一颗大星就在前方，宏大无边，缓缓转动，太突然了。    或许，也可以说是楚风与黄牛来的突兀，骤然见到这一幕。    这是哪里？    难道在星空中，怎么见到一颗巨大的星球？隔着不是很远，可以感受到它的壮观。    黄牛震惊，楚风则石化了，这毫无道理可言，穿过一口石洞，最终竟到了这样一个地方。    引力等仿佛失效了，他们并未感受到。    “如果再近一些，我们是否可以到达那颗星球上？”楚风如同梦呓一般。    那是一颗古老的星球，有种沧桑感，带着无穷岁月的气息，它寂静无声，缓缓转动。    浓郁的白雾从那里散发，向这里汹涌，沿着石洞而弥漫开去。    “有东西过来了！”楚风惊呼。    在那颗巨大的星球上，除却白雾，还有物体快速而来，向着山洞而至。    “咦，银蛇？”他看到了，是那种奇异物质，凝聚成蛇形，随着雾霭等一同到来。    黄牛张开大嘴，开始吞咽。    见到这一幕，楚风也不客气，也开始捕捉银蛇，他知道那其实不是蛇，而是稀有的神秘物质。    随后，他又见到了块状物，也是如此，都是同一种物质，吞咽时带着清香。    为何有一颗星球，他们是否在站在星空中，楚风不管了，一人一牛不断捕捉奇异物质。    直到最后，他们腹中鼓胀，实在承受不住，胃口都要裂开了，这才恋恋不舍，踏上回程。    当走出石洞，来到外界时，楚风恍若隔世，刚才究竟到了什么地方？    突然，地动山摇，矮山在剧震，开始龟裂。    黄牛大吼一声，撒开蹄子，一路狂奔，向山下逃去。    楚风体内饱胀，有些跑不动，他抓住小牛的两根金色犄角，一屁股坐到了它的身上。    黄牛回头怒视，但是现在没时间停留，几次颠簸，想将楚风扔下去都没有成功，只好先行下山。    当他们远离那里，矮山在慢慢解体，最后轰然一声，就这么破碎了，化成漫天烟尘。    但是在这个过程中，白雾翻涌，如江海一般冲上天空，浓郁的化不开。    也不知道过了多久，才散向四面八方，归于整片天地中。    黄牛都忘了跟楚风算账了，缩着脖子，等了很长时间，直到那里烟消云散，它这才谨慎的接近。    楚风也到了近前，这里只剩下了土石，彻底崩塌了，至于那口石洞，所谓的折叠空间，再也寻不到。    “怎么会有这样一个地方，它连着一颗星球？”楚风充满不解。    黄牛不答，回到院中后，它直接开始进行那种特别的呼吸法，这一次持续的时间很长。    楚风同样进行，他明显感觉到了不一般，生命力格外旺盛，且在这个过程中，他通体发汗，整个人昏昏沉沉。    也不知道过了多久，他才清醒过来，稍微一体会，他觉得心跳格外有力，咚咚如同擂鼓。    “在我仔细感应时，竟听到脏腑如鼓鸣？”楚风发呆。    随即，他发现视力像是增强很多，远处山峰上一头山猫清晰可见，映入眼中，这在过去根本不可能。    楚风吓了一跳，他感觉浑身发臭，出了太多的汗，身上黏糊糊，有些脏，同时他有一种饥饿感，太强烈了，感觉能吃掉一头牛。    他顿时盯住黄牛，这个家伙也苏醒了，也正在对他双眼冒绿光呢，并且呲牙，宛若要吃人一般。    楚风赶紧去冲澡，而后将各种食物摆在桌子上，开始猛吃。    另一边，黄牛也是如此，青草、水果全部吃光了，最后来抢楚风的食物，包括肉排等。    不知道为何，楚风觉得太饿了，怎么也吃不饱，这一顿抵得上过去的十顿，可还是有吓人的饥饿感。    可楚风却不敢吃了，他怕胃口坏掉，只能眼睁睁的看着黄牛在那里风卷残云。    “我好饿啊！”    他有些害怕，直接出门，去找镇上的一位老医师，担心身体出现不可预测的大问题。    “你怎么这么不正常？”王老医师双鬓斑白，慈眉善目，可是，现在却被惊的不轻，看着楚风，眉头深锁。    楚风吓了一大跳，道：“我出大问题了吗？”    “没有，你远比一般人健康，一些生命数值是常人的十倍！”王老医师说道，他借助一些检测仪器对楚风进行了全方面的检查。    楚风发呆，居然是这样一个结果。    “可是，我非常饿啊。”楚风将自己的问题说清。    “你现在觉得腹胀吗？”王老医师问道。    “没有。”    “你的消化与吸收能力也是常人的十倍，食物在最短的时间内化成了你需要的物质，如果饿尽管吃，应该没问题。”王老医师虽然没有见到过这种病人，但是却很大胆，给予这样的医嘱。    “请您帮我保密！”在离开前，楚风千叮咛万嘱咐，他不想泄露出去。    王老医师郑重点头，并且告诉楚风如果有问题，可以随时过来，事实上他很感兴趣，想跟踪检查，看一看楚风究竟会变成什么样子。    当楚风回来后，开始大开吃戒！    一边吃他还一边登陆通讯器，查看各种报道。    而后，他吃惊的发现，有一些地方发生过雾霭滔天的景象，几座山体崩塌了，精气如海般汹涌。    这岂不是说，跟矮山那里相似？只是不知道是否有人曾误入折叠空间中。    “你跟我说，这是不是你跑到我们这个世界所等待的某种契机之一？”楚风问道。    黄牛先是点头，而后又摇头。    楚风废了一番功夫才理解，对黄牛来说，这不算什么重要的事，只能算是一次不错的机遇。    楚风相当的吃惊，要知道，他现在各种生命数值已经超过常人十倍了，就是这次造成的！    而且，这种变化还在缓慢的进行中。    </p>", "url": "https://www.118book.com/book/80/1722.html"},
{"title": [" 第十七章 欲哭无泪"], "context": "    “哞！”    黄牛一声低吼，它的动作竟然非常灵活，一点也没有寻常牛的那种笨拙感，直接就躲开了。    “牛魔王，你知道自己在做什么吗？！”楚风磨牙，脸色黑黑的，再次向前冲去。    不过，这一次他的目标是通讯器，得先将这个夺回来，看一看黄牛到底都和什么人通过话，回头好好跟人解释一番。    不然的话，别人会怎么想？莫名通话后，结果就听到他这边不断发出哞哞声。    这个画面……只要想一想，楚风就想吐血，他恨不得杀了这头黄牛，真是太丢人了！    即便去解释，让他怎么说，谁又能相信？楚风感觉一阵头大！    难道让他告诉别人，有一头金色小牛在用他的通讯器跟他们通话？换作是他会相信吗，简直越描越黑。    黄牛很不配合，依旧在躲。    并且，它在以两只后腿着地，直立着身子，而两只前蹄抱着通讯器，跟他在院中兜圈，左躲右闪。    “快给我！”楚风喊道。    黄牛比人类还灵巧，跟只金色的大猴子一般，又窜又跳，绕着石桌，同他周旋。    它抱着通讯器不肯松开，并且不时对着通讯器哞哞叫几声。    楚风的脸都快绿了，这货还在跟人通话？    “牛魔王，我要杀了你！”他大叫着，真快被气晕了，这头可恶的牛死不悔改，到现在还在作恶。    黄牛表示不屑，带着鄙夷之色。    “坏事做尽，你还敢挑衅？！”楚风追不上它，将院中的杂物捡起，不断向它抛去，进行干扰。    这对他来说绝对是一场煎熬，每让黄牛多抱着通讯器一秒钟，他就感觉脸上多一分火辣辣。    最终，黄牛停下，将通讯器放在石桌上。    此时，楚风脑门发黑，一脸愤懑之色，真是欲哭无泪。    显然，黄牛对通讯器非常好奇，甚是喜爱，即便放下了，还在用一对灵活的牛蹄在上面戳了又戳，那双前蹄散发淡金光泽。    楚风瞪着它，有些无力的坐下，他看向通讯器，又看向黄牛，一会儿究竟怎么和人解释？他觉得无比头大。    他轻叹一口气，将通讯器拿起，真的没有什么办法，就如实说吧。    “记住，一会儿你要给我作证，在我说话的同时，你跟着哞几声。”楚风叮嘱它。    黄牛心虚的点了点头，似乎打算配合。    当楚风看向通讯器时，面色顿时僵在那里，通讯记录呢，怎么没有了？！    他彻底傻眼，哪里去了？    楚风瞬间回想到，最后关头黄牛似乎在上面戳了又戳，全都清除干净了？！    “黄牛，牛魔王，你干的好事，啊啊啊啊！”    楚风大叫，刚才还在想着怎么补救呢，现在却发现根本就不用了。    “你都跟谁通话了？”他大声斥问道，早先时依稀看到有林诺依，这是他最不希望的，还有谁？    黄牛摇了摇头，露出一副憨憨的样子，那意思是说它也不知道。    “你怎么戳进通讯录的？”楚风实在有些抓狂，不过，当他按住那对可恨的金色牛蹄时，感受到上面的温度，瞬间明了！    “你还笑，等哪天我联系一个大厨，趁你睡着时做一场全牛宴！”楚风愤愤的威胁道。    这时，通讯器闪烁，是周全在找他。    当接通后，周胖子的大嗓门立刻传了过来，吼道：“牛魔王，你个牛犊子，真是成精了，居然敢接连骚扰我！”    “是我。”楚风回应。    “啊，谢天谢地，终于回到你手上了，你们家那头牛成精了，它刚才可着劲对我骚扰，挂断后还接着拨过来，哞哞哞个不停……”    通话结束后，楚风脸色发僵，可以想象，这头蠢牛都干了什么，它还接连骚扰过谁？    周胖子还好说，毕竟见到过这头牛，不用解释。    悦耳的铃声响起，通讯器再次响了，楚风抓起，看到是大学同学叶轩。    “楚风，你没事吧？”叶轩问道。    “我很好，你听我说，刚才真不是我……”楚风一边通话一边向黄牛做手势让它配合。    但是，这死牛一动不动，就那么干瞪着他，任他怎么示意，它都老神在在，一声都带不吭的。    “理解，我明白，你刚跟林诺依分手，心情不好，不过过量饮酒伤身啊，少喝点，没事我就挂了。”叶轩结束通话。    “我喝什么酒啊？”楚风听着那一端的嘟嘟声，郁闷而无奈，真是解释不清了。    “死牛，你给我过来，不是说好的吗，替我作证！”楚风瞪着它。    通讯器再响，依旧是大学同学，苏灵溪，一个很漂亮的女生。    楚风顿时明白了，黄牛骚扰完周全后，多半就点开了他的同学录。    “苏灵溪，你听我解释。”他这次攥着黄牛的一根金色犄角，说什么也要让它将功补过，而且他准备开启视讯。    可是苏灵溪没用他多解释，直接笑了，道：“你是不是要告诉我，在你身边有一头牛，一切都是它做的，然后你还准备拍张照片传给我？好，我相信了。不过，楚风这可不像你啊，你平日不是很洒脱吗，跟林诺依分手就分手，至于买醉吗？对了，最近各地都不安宁，你少喝点酒，多注意身体，保护好自己。好，不多说了，我这边有些重要的事要处理，再见。”    楚风发呆，通话已结束。    这就是苏灵溪的风格，人非常漂亮，或许也可以称得上帅气，做什么事都干净利落，十分洒脱。    好长时间后，楚风才盯着黄牛，道：“死牛，你把我害惨了！”    黄牛一脸无辜的样子，那意思是，它准备将功补过的，可惜没给它机会。    楚风等了很长时间，总算没有人找他了。    “应该就这几个人吧。”他长出了一口气。    旁边，黄牛果断点头，一副很肯定的样子，表示没麻烦了，就这么几个人。    “你乱点什么头，分明还有一个，让我怎么跟她开口？”    楚风确信，林诺依曾被通话，因为他回来时正好看到。    他安静了片刻，一把推开黄牛凑到近前的头，而后准备同林诺依通话。    通讯器接通了，那边有非常舒缓的音乐声，楚风没有立刻说话，对于林诺依他不想郑重的去解释。    或许，她也应该明白，他不会那么无聊。    通讯器那一边没有声音，林诺依也不说话，两人陷入安静中，隐约间都能听到彼此的呼吸声。    就这样持续了半分钟。    突然，黄牛昂着头，直接冲到近前，对着通讯器哞的一声大吼，震的楚风双耳嗡嗡作响。    牛魔王！    楚风彻底抓狂了，他虽然没有想刻意去解释，但是却也未料到是这个结果。    早先让它配合时，它不理睬，老神在在，现在不用它了，它却一头撞过来，发出这么一声震天巨吼。    楚风清晰的听到，通讯器那一端有高脚酒杯坠地的声音，显然林诺依也被惊吓了一跳，接着对面直接挂断通讯器。    好长时间，楚风都僵在那里，一动不动，直到后来他一声大吼：“死牛，我要将你大卸八块！”    黄牛一脸无辜之相，那意思是，不是你早先叮嘱我要配合吗？    院中人喊牛吼，跟鸡飞狗跳有的一拼，无法宁静下来。    直到最后，楚风精疲力竭，直接跑回房间睡觉，他不管那些了，爱怎样就怎样吧。    一觉醒来，天色擦黑。    楚风准备了一顿丰盛的晚饭，犒劳自己，这是他的优点，遇上什么心烦的事，大吃一顿就好了。    早先虽然恨不得将那头牛给剁了，但现在火气消退，他还是为它准备了青草与一些鲜果。    晚间，楚风观看各种报道，他非常关注各地异变的进程。    突然间，无论是电视还是通讯器都一阵不稳，信号模糊，这让他心中顿时略沉，他知道太空中的卫星多半在遭受攻击。    最终，干扰消失。    网络上沸腾。    因为，一些半官方的消息传出，太空中的可怕植物被清理了一遍，几乎全部除掉了。    楚风沉思，真的清干净了吗？    夜色渐深，当看到另外一些报道后，他有些担忧，不认为大功告成。    因为，许多区域开始全面剧变。    有人发出清晰的照片，那家人的门口外多了数十座大山，巍峨磅礴，高耸入云，如同神话般，突兀出现。    另有报道，一个年轻人想要到十里外的邻镇去，结果足足开车百里，才最终到达。    此时，不仅限于嵩山、王屋山、太行山这些地方，很多地方都浮现了无法理解的异象，巨山成百上千座，银瀑高挂。    “天啊，发生了什么，武夷山为何壮大了很多倍，多了一些莫名的区域！”    “华山主峰直通天穹，发出万丈光辉，这块区域放大了数倍，出现数不清的陡峭山峰，流淌赤霞。”    这是各地传到网络上的讯息，还有更多。    剧变仿佛一步到位，不限于一些特殊之地，各地名山大川都变了，氤氲蒸腾，灵气汹涌，凶禽怪兽隐现，变得无比危险。    地裂，断电，通讯失败，建筑倒塌等，在伴着发生，情况极度严峻。    深夜，楚风一个人安静的坐在房间中，他知道该来的终究要来了，最为激烈之异变到了。    咚！    门响了，黄牛发出哞声。    楚风开门，金色小牛示意他跟着，随它一同到院中。    随后，黄牛两条后腿盘坐，仰头面对漫天星斗，开始进行那种特别的呼吸法，让他也跟着进行。    楚风讶然，黄牛在督促他。    他平静下来，按照那种古怪的节奏进行呼吸，感受到漫天蓬勃的生命精气。    月光柔和，素淡朦胧，仿佛在被接引一般，普照在他的身上，越来越浓，到了最后形成一团蒙蒙白光，圣洁无比。    除此之外，繁星无数，也在洒落精华，化作无数细小的河流，缓缓淌来。    楚风一动不动，被月华包裹着，那里朦朦胧胧。    </p>", "url": "https://www.118book.com/book/80/1720.html"}[
{"title": [" 第二十一章 大力牛魔拳"], "context": "    楚风像根木头似的杵在那里，眼睛都有些直了，盯着正在院中打拳的黄牛，这货……太惊人！    黄牛两腿后腿着地，平稳而灵动，一旦变换步法时，迅猛中也带着飘逸，这根本就不像是一头牛。    楚风站在旁边观看，深感惊异。    黄牛瞥了他一眼，并未停下，它一脸的傲然，有种难言的自负，拳法力道加重了，瞬间极为迫人。    它身体矫健，一会儿如大鹏鸟扑食，拳风激荡，俯冲而下，凛凛威势不可挡，一会儿它又如饕餮吞天，凶猛无匹，闷雷音震耳，凶威弥漫。    楚风吓了一跳，黄牛这种拳法有些可怕，哪怕没有接触过，他也知道，这非常厉害。    黄牛得意洋洋，舒展拳法，越发的不凡，不过当它再次瞥了一眼楚风时，面色一僵，发现楚风双手空空，没带通讯器回来。    它直接停拳，不搭理楚风了，相当的现实。    楚风还在纳闷，怎么停下了？他还没有看够，刚才那种拳法太非凡了。    起初他还有些发懵，不知道这头牛为何撂挑子，但是，仔细观察，看到黄牛的贼眼不时悄悄打量他，像是在确认着什么，他顿时明白了。    这货还真在惦记通讯器！    “黄牛，我给你选了一台最新款的通讯器，看起来非常高端大气，不过刚才钱没带够，我回来再取一些现金，马上给你买回来。”    黄牛竖着耳朵，听他说完这些话，顿时裂开大嘴，发出无声的笑，难得的不是嘲笑，而是高兴的笑。    楚风腹诽，这死牛真现实。    同时，黄牛装模作样的再次挥拳，比划了两下，并且最后吐出一口白气，算是收工，给自己找了个台阶下。    楚风相当的无语，至于吗，都停拳了，还强行来个“收尾”？    不过，他看黄牛一副很淡定的样子，他便也装作什么都不知道。    “哞！”    黄牛看他站在这里不动，直接叫了一声，居然开始催他。    楚风二话不说，转身就走，径直赶到半里地外的一家旧货铺，进门就喊：“刘伯，将你最老式的、最便宜的通讯器卖给我。”    “小楚，什么时候回来的？”刘伯扶了扶很厚的老花镜，笑眯眯的看着楚风。    “前几天回来的，刘伯好久不见了，你身体还好吧？”楚风笑着问候。    “我还好。不过，你要老式的通讯器干什么，现在的年轻人不都是喜欢新款吗？”刘伯不解。    “我有用。不过，功能落后没关系，它的外表一定要新！”楚风强调。    “我这里虽然是旧货店，但是老式的通讯器没人愿买，所以没有几台。”刘伯说道。    他翻箱倒柜，总算找出几台，这东西平日根本卖不动，除非极个别怀旧的人买去收藏，不然的话没什么价值。    楚风一眼看中了个硕大的，看着还很新，除却屏幕外，其他地方银白，带着光泽。    “就它了！”    “我说小楚，这台虽然看着新，但功能明显不如另外几台。”刘伯说道。    “没关系，这样挺好的，看着新就足够了！”楚风拍板就要它了。    刘伯有点无语，但也不好多说。    最后，看到楚风要给钱，他摆了摆手，道“算了，这破东西搁在这里也是占地方，送给你拿走算了。”    “那好，刘伯下次我给你带瓶好酒来。”楚风跟他并不见外。    “对了，小楚，前阵子你还没回来，有几个年轻人来过镇上，路过这里时，我好像听到他们说是为找你而来。”    在楚风要离开时，刘伯说起这件事。    他顿时一怔，谁来找他？如果是同学、朋友，应该先跟他联系才对。    “那几个年轻人看着都不一般，其中有个女娃十分漂亮。”刘伯说道，告知所见。    楚风带着疑惑离去，他真猜测不出到底谁来找过他。    “黄牛，你看，我给带回来一个高端大气的通讯器，比我自己用的都好。”楚风刚一进院就大声喊道。    黄牛嗖的一声冲了过来，依旧后腿着地，两只前蹄直接将通讯器夺了过去，抱在怀里。    它看了一眼自己崭新银白的通讯器，又看了一眼楚风正在用的那个，果断鄙夷，咧嘴嘲笑。    “你可不厚道，我给你买回来最高端的，你还鄙视我？算了，我大度，不和你计较，快，教我那套拳法怎么打。”楚风说道。    黄牛不搭理它，将通讯器放在石桌上，一对前蹄发出淡金光泽，在那里一顿乱戳。    最后，它怒了，因为一直没启动，它转头看向楚风，鼻子冒白眼，发出质疑。    “没充电呢。”楚风老神在在，看它狂戳时就是不出声，直到这时才慢吞吞的开口。    “哞！”    黄牛小心翼翼地抱起崭新高端大气的通讯器，非常谨慎的递到楚风面前，让他去充电。    当它看到楚风很不在乎的将银白通讯器扔在房间的书桌上，并随意扯了一根电源线插上时，它眼睛差点瞪出来。    那意思是，小心点，别弄坏它的高级货，同时还不忘记再次鄙夷的看了一眼楚风的那台。    在充电的过程中，黄牛就开始乱戳，但是，最后它有些纠结了，毕竟言语不通，文字不识，它虽然感兴趣，但是用起来有太多障碍。    当看到它凑过来，一阵哼哼时，楚风费了好半天才大致弄明白它的意思。    “你想干啥，把我的联系人放你的通讯器里？有多远给你给我走多远！”楚风想到上次的事就火大。    黄牛对于这东西能跟人远隔千里通话非常感兴趣，但楚风怎么可能答应。    这个愿望满足不了，它让楚风教他怎么看那些视讯报道。    “如果你识字，一切都简单，通话、看视讯、浏览文字报道，全都没问题。”楚风循循善诱，这是他一早就打算好的。    果然，黄牛点头，它怀着目的来到这片天地，如果能识别这个世界的文字，再有通讯器在手，它觉得会方便很多。    “你教我拳法，我教你识字。”楚风笑眯眯。    黄牛瞪着他，哞哞叫了几声，像是在说，你这是有预谋的！    “总的来说，这对你也有益。这世道快要不平静了，我只是为了自保，活下来才能帮你去昆仑找那棵奇异的小树。”楚风说道。    黄牛伸出一只前蹄，指了指他，最后瞪着牛眼，终于点头，算是彼此妥协。    接连三天，楚风都在练拳，只是这种拳法的第一式，很难练，每次挥动时都要带动出一股可怕的力道。    他以前学过散打，身手不凡，但是现在学的这种拳法完全不同，每次挥动，都可感觉到，拳头上覆盖着一层奇异的力量。    特别是，当黄牛让他挥拳时，尝试进行那种呼吸法，就更加不凡了，偶尔拳头会发出一声闷雷音。    楚风惊喜，如痴如醉。    这几日，黄牛认识了不少字，相当的聪明，这还是楚风不敢多教的原因，美其名曰让它巩固，他怕黄牛学会后赖账不再教他拳法。    在这三天里，县城的周胖子简直要疯了。    因为，黄牛的通讯器里目前唯一的联系人就是周全，那是楚风帮它输入进去的，三天来它只要想起来就会呼叫胖子。    有时候是中午，有时候是半夜，还有时候是天蒙蒙亮时，反正只要是它闲着的时候，没事就会戳几下，呼叫胖子，跟他哞哞的叫几声。    “啊啊啊啊……牛魔王，我早晚要杀了你，你跟我在大半夜通话也就罢了，现在又来了，天都快亮了，我刚睡着啊，受不了啦！”    周全要疯了，没日没夜的被黄牛骚扰。    但他却不能总是关闭通讯器，最近天下各地不宁，他的亲人、朋友等有的不在这里，还未回来，时常要联系。    “我警告你，再骚扰我，下次真的把你活炖了！”周全气急败坏。    然而，黄牛乐此不彼，周胖子每次被气的跳脚，它都觉得十分有意思，这成为了它的恶趣味。    所以，周全的警告根本没用。    “楚风，你干的好事，牛魔王，我想活吃掉你，啊啊啊……”    周全欲哭无泪。    第四天时，黄牛学的字不算少了，应楚风的要求，写出了拳法的名字。    那字虽然歪歪扭扭，但还是可以辨识。    “大力牛魔拳。”楚风读出。    黄牛傲然，昂着头，鼻孔朝天，对这种拳法非常自豪，像是在说，这是一种很了不起的拳法。    “这名字土掉渣。”楚风说道。    “哞！”    黄牛大怒，一声咆哮，震的房间都在轻颤。    “你守着家，我出去一趟。”楚风躲出家门，他去赵三爷家取弩箭，算一算时间应该已经打磨好了。    赵三爷的兵器作坊中有很多人，因为，现在各地异变，谁都想买一些防身的武器。    “小楚你来了，早就给你准备好了，再不来的话都要给你送过去了。”赵三爷身材高大，一头很硬的短发，声音洪亮，在那里大笑着。    “谢谢赵三爷。”楚风笑着，提起那个包裹，感觉很沉重。    路上，经过旧货铺时，刘伯打招呼，告诉他道：“小楚，上次的年轻人又来了，不过少了几个，去你家那里了。”    楚风惊异，究竟是谁？现在道路断开，各地异象频现，一般的人谁还敢远行，他心有疑惑。    </p>", "url": "https://www.118book.com/book/80/1724.html"},
{"title": [" 第十八章 恐慌未来"], "context": "    月光蒙蒙，星辉涓涓，像是很浓稠的雾，将石昊淹没，远远望去那里有一团白气在蒸腾。    这是一种很舒服的感觉，石昊在进行特别的呼吸法，胸腹起伏，口鼻间有一缕淡淡的清香弥漫而出。    史书有记载，一些老道人或者高僧坐化时，肉身不腐，满室清香，这是一种很奇怪的现象。    有人说，这是因为，他们积年累月的研究丹药，身体长期被浸染所致。    也有学者研究，认为原本每个人都会如此，伴着如兰似麝的味道，不过天地污浊，只有少部分人能散发出原始的清香。    现在，楚风口鼻间白雾缭绕，淡香弥漫，他自己都能感觉到，吞咽下去的口水有些甜香，十分舒服。    这是一种很古怪的呼吸法，按照某种特定的节奏进行，楚风觉得身体发飘，仿佛要离地而起。    这种呼吸节奏让他的生命体征在变强，出现蓬勃的活性。    时间不是很长，黄牛先睁开眼睛，一只前蹄指天，另一只前蹄指地，接连哞哞的叫了几声，它结束了这种呼吸法。    满天星光洒落，楚风也跟着停下，隐约间，他有所明悟，时间虽然不长，但是身体活性增强到饱和了，再继续下去也无用了。    “喀嚓！”    忽然，楚风听到院墙发出龟裂的声响，地面轻微晃动，不是很剧烈，但却也能在第一时间察觉到。    “地震了？”    接着，他听到惊呼声，镇上不再宁静。    突然，街上的灯先后熄灭，各家各户也同时暗淡，断电了。    与此同时，楚风开启通讯器，发现信号模糊，随后更是断开了。    “哞！”    黄牛一声低吼，眸子灿灿，它昂起头看向太行山脉方向，那里有些紫霞在绽放，有银光在流淌。    隐约间，隆隆声传来。    剧变又开始了，虽然隔着很远，但是，已经可以感受到一股压迫，磅礴气息铺天盖地而来。    “大山更多了！”    楚风吃惊，远远望去，太行山那里出现更多的山岳，有的足有万丈高，更胜此前。    这才是太行山的真实面貌吗？    镇上一片惊慌，传来人们的惊叫声。    因为，地面在拉伸，有的街道断开了，有的房屋开始龟裂，出现可怕的缝隙，再这样下去就要倒塌了。    唯一庆幸的是，这种变化不快。    这一夜，注定无法宁静。    各种恐惧不安的惊叫声，以及妇孺的哭泣声，在夜幕下不断出现，非常乱。    轰！    有建筑物倒下了。    “妈妈，我怕！”    “呜呜……奶奶，这是怎么了，冬冬好害怕呀。”    一些孩子大哭，非常恐惧。    在这个夜晚，青阳镇大乱，这是从未有过的灾祸。    楚风跑出去救人，让他稍微安心的是，伤亡不多，人们都提前跑出了房舍。    当清晨来临时，青阳镇彻底大变样。    三分之一的房屋倒塌，大多数都发生在镇北那一块，像是被生生扯断的，断裂的建筑彼此相距很远。    镇上东、南、西三个方向还好，房屋只是部分受损，出现裂痕，但是并没有倒塌。    水、电全部断了，地裂的影响极大。    死了三个人，伤了十几个，相对来说还应该庆幸，那地裂发生的很缓慢，给了人们足够的时间逃生。    只有个别人睡的太沉，没有离开房屋，这才发生悲剧。    但这也足够让人恐慌了，从来没有发生过这样的事，尤其是还不知道未来会怎样，大环境在异变，前方一片迷雾。    人们对于未知总是惶恐，因为不了解，不知道，会越发觉得可怕。    现在就是如此，这是迷一样的时期，各地异象纷呈，同时伴着灾难，谁能说出会迎接来怎样的一个时代？    是繁盛的，还是可怖的？人们心中无底。    青阳镇，一片愁云惨淡。    哭泣声，不安的低语声，人们精神萎靡，惶惶不安，看不到未来。    并且，现在水、电、通讯等都断了，跟外界失去联系，还能等到救援吗？    人们不知道外界怎样了，是否也这样，或者更为严峻。    “不要怕，房子只倒了小部分而已，剩下的足够我们住，断电也不可怕，我们镇上有发电机很快就能用上。至于断水，那就更不用担心了，几口古井足够我们用。”    赵三爷在说话，他是被楚风找来的，安抚人心。    因为，赵三爷在镇上也算是德高望重，祖传的手艺，独一无二的冷兵器作坊，豁达、硬朗的性格，这些都让他颇受尊敬。    楚风回到家中，这里位于青阳镇最东边，受损不大，只有院墙裂开几道大缝，没什么影响。    黄牛正在遥视东方，有淡金色光束在眼中绽放，它有些激动，像是在希冀着什么。    “你在等待什么？”楚风问道。    黄牛不答，很安静。    接连数日，这里跟外界隔绝，彻底断了联系。    有人开车，尝试前往县城方向，可是许多柏油路都断开了，很长的路段都变成土路，足足行驶百余里都看不到城镇。    这让人心中惶惶，再也不敢贸然开下去了，怕燃油耗尽回不来。    要知道，正常情况下县城距离这里只有十几里路，跟青阳镇根本不算远，可是现在却完全变了。    且，路途上多了一些神秘的大山！    有的山体乌黑，有一种压抑感，有的山体草木丰盛，猿啼虎啸，甚是惊人。    若非这片区域还有许多熟悉的景物，人们真的怀疑到了另一个世界。    青阳镇像是与世隔绝了，人们很悲观，哪怕镇上的发电机运转了，夜晚的光明也不能驱散那种对未知命运的恐惧。    数日以来，楚风非常镇定，并没有慌乱，他冷静的关注着这一切。    他的父母在顺天，那是一座巨城，有北方中心之称，各种防护措施最到位，他不是很担心。    几天以来，他按部就班，每天都在进行那种古怪的呼吸法，节奏不快不慢，但明显能感觉到自身的变化。    他曾尝试，将院中厚重的石桌举起，这在过去是不可能的，即便他体质超强，以前也只能稍微搬起半尺高而已。    楚风暗自吃惊，效果太明显了。    早晨一次，晚间一次，虽然持续时间不长，但是那种特别的呼吸节奏像是在采药，滋补身体，增进肉身的活力。    其余时间，楚风都在外走动，他在观看山川地势的变化。    有的地方被拉伸了，有的地方没有变动，他走遍附近所有熟悉的区域，发现总体面积都激增很多。    相邻的山地、湖泊等，彼此间的距离增加了十倍有余，其他地势也大抵如此。    楚风一阵出神，原本北方第一巨城顺天，距离这里不过二百余里，可如果按照目前的推测，岂不是已到两千里外了？    如果想去见父母，如今很难。    六日后，通讯器突然有信号了。    楚风第一时间跟父母联系，双方都报了平安，可以清晰感受到两位老人的担忧，都想让他去顺天城。    因为，那里应该算是最安全的地方，各种防御措施到位，有各种应变方案。    六朝都曾在那里建都，或许有一定的道理，即便这次剧变，整座巨城都安然无恙，那里不是拉伸地带，建筑完好。    这让楚风更加放心，安慰他们，以后会过去的，请他们耐心等待。    “楚风，你没事吧，老天啊，我这里变天了，县城被一分为二，紧贴着城外就有两座洪荒巨山，插入云层中，大到无边。”周全来电，跟他通话，在那边大喊着，情绪激动，道：“你猜我看到了什么？一只蛤蟆，他爷爷的，足有石碾子那么大，而且，它在吃大象啊！”    周胖子语无伦次，在那边喊叫着。    楚风总算听明白，挨着县城的那两座神秘巨山，出现各种莫名生物，一时间虽然还没有下山，但是可以用望远镜清晰捕捉到兽影。    周全曾看到一只石碾子大的蛤蟆，追杀各种凶兽，更是曾经扑倒一只大象，按在那里啃食。    结束通话后，楚风一阵沉思，如果那些凶禽怪兽都跑出来，天下岂不大乱？希望它们没有办法出山。    接着，他的通讯器不断响起，都是熟悉的朋友、同学，彼此联系，了解近况，最后互道小心、珍重！    天下要大乱了，这是楚风的第一感觉。    这样下去，必然会出大事，肯定要失控。    随后，他赶紧上网，看各种报道，详细了解，因为谁能肯定这通讯器信号一直畅通，说不定随时会断掉。    世界各地都完成了一场剧变！    许多人在恐惧，不少人在哭泣，这不是他们熟悉的世界了，平和再也回不来，人们预感到暴风骤雨要到了。    房屋大面积的倒塌，尽管发生地裂时很缓慢，有足够的时间逃生，但还是有小部分人丢掉了性命。    人们看到，两地间的距离都变大了，一般为十倍左右，这意味着整个世界的面积则大了百倍以上！    有人在哭喊，认为地球连接着其他可怕的世界。    也有人说，这才是大地的真正面貌，过去隐藏着一片洪荒大地，到如今才显现。    一时间，折叠空间等理论被各方不断深加研究。    各地不宁静，一些神异景象的照片被报道出来。    尤其是，名山大川多瑞象，有神树开花，有圣泉汩汩而涌，而且竟有一些人在争夺，像是早有预谋，出现在那里，引发人们的吃惊与猜疑。    这几日，黄牛很安静，站在院中一直在盯着虚空，像是在关注着什么。    但是，它的眼底深处有炽热，有兴奋，有激动，它在蛰伏，等待！    这天清晨，红彤彤的太阳刚跃出太行山，黄牛突然克制不住了，忍不住低吼，并且招呼楚风跟上，它直接冲出院子！    </p>", "url": "https://www.118book.com/book/80/1721.html"},
{"title": [" 第一十四章 牛魔王"], "context": "    金色的小牛沉默，既不发出哞声，也不点头与摇头，就那么平静的注视楚风，似乎在思忖着什么。    “我觉得这牛犊子有古怪，还是别沾惹了。”周全开口，他刚才被折腾的有点怕了，不想打这头金色小牛的注意了。    “花粉，触媒。”忽然，楚风说出这样几个字。    毕业离校时，林诺依的家人曾派车去接她，隐约间曾提到这些字，只是他当时被冷淡相对，站在远处，未能听清。    这几个字出口后，金色小牛眸光湛湛，对他点了点头，终于有所回应。    它能听懂楚风的话，那几个字触动了它的神经。    楚风略微出神，所谓的异果可能不是最重要的，有些异花之粉可能更为关键，他推测出这样的结论。    即便如此，楚风再问其他事，它依旧不答，没有任何表示。    “我曾在西部高原见到一座青铜山，雷击后方显现，在上面扎根有一株奇异的植物，盛开的花朵相隔很远都觉得芬芳无匹，闻之令人轻飘飘，像是即将要羽化飞仙。”    楚风说出这么一段话，对它试探。    周全有些发呆，在旁静静地听着。    金色小牛果然不能镇定了，情绪激动，凑过来，不断点头，嘴里发出哞声，像是在催促他讲下去。    楚风心有疑惑，那一株小树所开的花真的那么重要吗？他曾接触过，仅感觉到一股若隐若无的暖流，并无其他异变。    而看金色小牛激动的样子，它对那株小树所开花朵的渴望远胜过刚才见到周全那颗红色果实的表现。    “我在那里遇到一头黄金巨鸟，一头神异的獒，还有一头跟你同族的大黑牛。”楚风一边说一边观察它的表情。    这头金色的小牛跟人类一般表情丰富，闻言咧开嘴，有惊愕也有紧张，它很在意这件事的结果。    “在我们的这个世界，牦牛、獒等算不上顶级灵长类生物，智慧未彻开，但在青铜山出现的那几头非常不同，比人类还有灵性。”    楚风看着它的反应，缓缓说道，从而进行推测。    果然，金色的小牛闻言后，露出郑重之色，像是对那几头生物无比重视。    “我想，在昔日那种环境下，它们都能开启智慧，在西部高原所向无对手，那么当这个世界异变后，它们或许会更超凡，甚至成圣。”    金色小牛听的入神，不自禁的点了点头，显然这是下意识的行为，认可这种说法。    蓦地，它回过神来，平静下来，不再有什么情绪波动，不想泄露自己心中所想。    但是，楚风看的清楚，验证了心中的猜测。    “我想，我们的世界剧变后，是否可以称之为原始阶段？在这原始初期容易出……圣？”楚风谨慎措词，想找一个词来形容那种未知的层次。    金色小牛的瞳孔收缩，显然这又触动了它的心弦。    “你们前赴后继，赶往这里，这说明所谓的原始阶段超乎想象，都想要寻找成圣的机缘？！”楚风再次说道。    周全心惊，而后觉得无比佩服，楚风从一些细节进行试探，竟渐渐勾勒出异变后可能出现的各种模糊轮廓。    现在，就是周全也把握到一些走向了，他暗暗心惊，也开始跟着楚风的思绪进行猜想。    这头金色的小牛看向楚风时很明显略有亲近了，甚至有些看重，最起码不是像看周全那般的眼神。    “你什么意思？看我时跟看白痴似的，带着蔑视、鄙夷，看他时却很平等，甚至重视，你个牛犊子，气死我了！”周全感觉很受伤。    尤其是，现在那头金色小牛又咧着大嘴，无声的嘲笑他呢，而且眼神也太明显了。    后半夜，山地寂静，他们远离了太行山脉出口那里，早已感受不到凶禽猛兽散发的恐怖气息。    月光如水，洒落林间，有蒙蒙清辉在流淌。    “兄弟，你在青铜山上见到的小树真那么神奇？花朵被三头怪物所得，你就没有收获？”周全询问。    “有四片花瓣落在我的掌心。”楚风答道。    “真有所得？”早先周全也只是随口一问而已，在他看来，有那么神猛的獒、黄金巨禽在，楚风能活着下山就不错了。    这时候，金色小牛像是很激动，直接冲了过来，用它的头去触碰楚风的手掌，瞪圆大眼，像是在努力看着什么。    “过去很多天了，早就没有了。”楚风笑道。    但是，这头金色小牛还是不肯走开，围绕着他转动，并且眼神古怪，最后甚至直立而起，伸出一只前蹄，指着楚风，有兴奋也有遗憾，神色复杂。    “你到底知道什么，赶紧给我说！”周全瞪着牛犊子。    “哞！”一声牛叫，回应了他。    周全气的真想给它一巴掌，但却是不敢。    楚风与周全在前面走，金色的小牛就跟在后面，并没有离去，看样子要一路跟到底。    他们向前方那座县城走去，名为顺平，周全的家就在那里，耽搁了太久，终于快到了。    “牛犊子，你有什么名字吗？这样总跟着我们，都不知道怎么称呼你，难道总叫你小犊子？”周全回头。    随后，他非常热心的帮忙起名。    “你才这么大丁点，就很混账，且是妖怪，我觉得叫你牛魔王算了，既威风又好听。”周全极力撺掇它接受。    砰！    结果，他挨了一蹄子，直接趴在了地上，好半天没有起来。    “你大爷，牛魔王！”周全在那里吭哧了半天才爬起来，气的很想扑上去拼命。    终于，进入这座县城，不大，此时早已是深夜，街道上静悄悄，偶尔有一只猫跑过，路灯非常昏暗。    楚风跟周全告别，他还要继续走上十几里才能到家。    周全极力挽留，想让他明天早上再走。    楚风摇了摇头，他有种隐忧，一晚上过去的话，或许十几里路就会变成数十里甚至上百里，这两日天地剧变，不可预测。    “兄弟，保重啊，等我跟家人见面，安顿下来后再去找你。”周全说道。    他明白，或许不久的将来，整个世界都不会不同了，这个在路上结交的老乡与朋友，很值得结交。    看到金色小牛果断跟着楚风走，都不带考虑的，甚至都没有看他一眼，周胖子气的直呲牙。    “你这个没良心的牛犊子，吃我的奇草，临到分别了都没什么表示？！”周全在后面喊道。    金色小牛闻听，没有回头，慢吞吞，将自己那条牛尾巴高高倒竖而起，冲着他摇了摇。    周全目瞪口呆，牛尾巴倒竖向天，从没见过，这是在蔑视他啊。    “滚吧，你个牛魔王！”周全气道。    他想帮楚风找辆车，但是被拒绝了，因为小牛浑身金黄，太过惹眼，不宜被过多的人看到。    此时，周胖子很疲累，想立刻陷入沉眠，他觉得自从吃完那颗果实后，体内有了某种奇异的变化。    “再见！”    虽然是已是后半夜，但并不黑暗，明月高挂，整片大地都一片银白。    被月光照耀，金色的小牛浑身灿灿。    在路上，楚风很好奇，尝试抚摸，的确是皮毛，并非金属体，光滑柔软，跟绸缎子一般，只有那两根金色的犄角很冷很硬。    青阳镇，离县城十几里路。    楚风在这里出生，直到十岁时跟父母去了两百里外的那座巨城——顺天。    顺天，有六朝古都之城，是北方最大的城市。    不过这些年来，每到假期时他们一家人还是会回到青阳镇，总觉得这里更亲近。    虽然已是深夜，但是楚风还是忍不住开启通讯器，跟父母联系，很快就接通了。    白天时，他已经联系过，知道他们还在顺天，还未回来。    现在，他已经知道太行山异变，很危险，如果跑出几头凶禽巨兽，那将是一场灾难，所以他不希望父母赶回来。    “爸，我快到家了。”    接通电话后，他简单而直接的告诉了这边的情况，并且郑重告诉他们不要回来，而他或许会过去。    在楚风看来，那里毕竟是北方的中心，最大的城市，如果真有什么危险，防护应该是最高等阶的。    通话持续了很长时间，他终于劝服父母在那座巨城中等待。    夜很静，终于到家了。    这是一座二层小楼，在青阳镇最东边，有很大的院子，并且紧邻成片的果园，可以远望太行山，景色别致。    这也是楚风一家人喜欢回这里的原因。    已是后半夜，楚风将金色小牛带进院中后就不再理会，他实在有些困乏了。    他登上二楼，进入房间，倒头就睡。    清晨，金霞洒落进房间，太阳初升，喷薄出带着生命气息的朝霞。    虽然睡的很晚，但楚风还是第一时间醒来了。    他首先开启通讯器，看一看有什么轰动性的消息，因为各地都在异变，出现种种异象，值得关注。    “神王？”    他愕然，看到网络上的这种报道，就在这两日间，除却那个生出银色翅膀的神秘年轻人外，人类又出现三例变异现象。    而且，已经证实，这三人都获得了相当可怕的超自然能力，有好事者称这几人为神王。    有一篇文章进行了各种分析，称如果再这样下去，还会有部分人获得超自然能力，有可能会开启一个神秘大时代。    而最早拥有超强能力的几人，极有可能会领先其他人，就是有一天被尊为神王也不是没有可能。    比如，天神生物接走的那个生出银色翅膀的年轻人，现在就已经可以飞天遁地，将来不可想象！    楚风放下通讯器，下楼走向院中。    他当即惊愕，因为看到了沐浴灿烂朝霞的金色小牛，它的姿态太古怪了。    此时，它跟人一般，两条后腿盘坐在地，两只前蹄自然舒张，正在对着初升的太阳，吞吐朝霞。    这太怪了，分明是一头牛，它却跟人一般，像是在盘膝吐纳。    楚风看的稀奇，觉得它这种呼吸法，节奏古怪，有一种莫名的规律。    他一阵好奇，盯着看了很长时间，而后跟着它的节奏，进行尝试。    </p>", "url": "https://www.118book.com/book/80/1717.html"},
{"title": [" 第十三章 不属于此界"], "context": "    楚风摇头，他不同意。    这头小牛虽然只有一米高，还算是个牛犊子，但绝对不简单，贸然冲过去可能会有危险。    皎洁月光下，山林中。    金色小牛很兴奋，成功闯出来以后，它扭了扭头，又甩了甩尾巴，随即一蹦老高，发出“哞”的一声低吼。    山林中有许多草木，不少都结有花朵。    金色的小牛见到后，一阵紧张，它收敛兴奋，小心翼翼的接近，竟然如临大敌，显然它觉得自己还没有彻底摆脱危局。    它慢慢挪步，黄金蹄子落下时很轻，接近一簇山藤花时，浅浅地吸了一口，而后站在原地不动。    一对短小的犄角发出金色光泽，它确信自身无恙，而后再次迈开蹄子，向着有更多草木的地方走去。    “花粉，触媒。”楚风若有所思。    他看的清楚，小牛在吞花粉，像是在试探着什么，十分紧张，它转了一大圈，触及了诸多山花。    数日来，天地异变，最为常见的就是，各种草木迅速生长，花草大面积的开花，且花蕾等异于往常。    金色小牛转了一圈，它的身体竟发出金色火焰！    “哞……”    它一声低吼，身体颤抖，十分惧怕，这种迹象表明它可能会步早先那几头凶兽的后尘，也会被焚死。    山口那里，一双又一双灯笼般的眸子在凝视，沉闷中弥漫着刺骨的可怕煞气。    “它也要死了？”周全诧异。    光焰缭绕，小牛非常慌张，很不甘，不断低吼，浑身光亮的金色皮毛抖动，泛起阵阵波纹，像是要驱走烈焰。    这一次不同以往，金色小牛并没有被焚死，那光焰才腾起瞬间，居然很快就又熄灭了，并未伤到它。    “吼！”    山脉中，兽吼四起，那些凶禽猛兽躁动。    楚风堵住双耳，但还是被震的气血翻涌，周全更不堪，头昏脑涨，一屁股坐在地上，险些昏厥过去。    金色的小牛通过鬼门关，再无紧张之色，它不再惶恐，四蹄蹬踏，哞声不绝。    受到这一结果的刺激，山脉中接连有六七头生物冲出，有的展翅，有的奔跑，大风呼啸，山林乱颤。    可是，它们的结局很惨，都失败了，化成一团又一团火光，在山脉边缘解体，徒留下成片的灰烬。    直到最后，山口那里寂静无声，再无凶兽走出。    活着走出来，金色小牛摇头摆尾，情绪高涨，而后作出的动作让楚风与周全瞠目结舌。    它竟然跟人似的，盘着两条后腿坐下，虽然很别扭，摇摇晃晃，很不稳，但就是那个意思。    而后，它的两个前蹄扬起，一蹄指向天空，一蹄指向地面，口中更是接连发声：“哞，哞，哞……”    “它在干什么，曾经饱读佛经？”周全一脸活见鬼的样子。    “这货，居然摆出佛陀降世的架势，一手指天，一手指地，天上地下，惟我独尊！”周胖子瞪大眼睛。    一只牛犊子而已，居然做出这种动作，让他觉得太可笑了。    周全碰了碰楚风，低语道：“我觉得应该可以逮住它，这货毕竟还是个小牛犊子啊，肯定很好收拾！”    话语落毕，还没有等到楚风回应他，金色的小牛一翻身，四蹄着地，抖了抖黄金皮毛，已经慢悠悠的过来了。    “被发现了！”周全一惊。    “别轻举妄动。”楚风始终觉得，这种奇兽哪怕还在幼年也非同寻常。    金色的小牛慢吞吞，鼻子翕动，径直到了周胖子的身边，而后抽不冷子将他的背包给咬住，用力扯。    “抢我东西？！”周胖子猛力拉了回来，赶紧护住，而后非常生猛，一个翻身，就要骑到小牛的背上。    可惜，这头金色的小牛很灵活，猛力一抖，就将他甩开了，而且直立起躯体，两条后腿着地，伸出两只前蹄，跟摔跤似的，将周胖子给掀翻了。    周胖子有点懵了，这是什么牛啊，还带摔跤的？这么小，却将他给按倒了！    “爷跟你拼了！”周全一骨碌爬起来，猛冲过去，抱住了金色小牛，跟它摔跤。    看到这个场面，楚风有些无语，他已将那口黑色的短剑都抽出，准备斩过去，帮助周胖子。    但现在他又收手了，因为看到这头小牛没什么杀意，那双眼睛跟人一般骨碌碌的转动，非常有灵性。    他觉得不像是对着一头野兽，而是在面对高级灵长类生物，感觉它没什么太大的恶意。    不过，他也不能眼看着周胖子吃亏，快速冲过去帮忙，抓住小牛的两根犄角，想要将它按在地上。    “这牛犊子，它是冲着我的果实来的！”周全大叫。    在这个过程中，那头金色的小牛力大无穷，两只后腿站在地上，依靠两只前蹄抱着周胖子，将他摔的连滚带爬。    周胖子气坏了，要是被一头牛撞翻也就罢了，可现在却是被一头小牛犊子抱着摔跤，将他干净利落的放倒，灰头土脸，他鼻子都快气歪了。    楚风帮忙，用力攥住小牛的犄角，将它向一边拉。    他看出来了，这头小牛如果真发疯，用黄金犄角顶胖子的话，那肯定能戳出血窟窿，力气太大了，但它没有多少敌意，不曾这样做。    但此刻周胖子火大无比，因为他看到，那头小牛居然在笑，咧着大嘴，嘴都快分开到耳叉子那里去了，对他笑。    “你大爷的，压着我，还对我傻笑嘲笑，你给我起来！”周胖子气坏了。    “吭哧”一声，金色小牛一口将他的背包给咬开了，就要将那颗鲜红、馥郁芬芳的奇异果实吞下去。    周全急了，竭尽全力推开它的头，这颗果实虽然一直没敢吃，但是他却也没打算放弃，一直在衡量呢。生出银色翅膀的年轻男子无论怎么看都像是超凡了，不然的话天神生物的高层怎么会像是迎接新贵一般去接他？    楚风相助，他舍弃牛角，抱住它的脖子，用力搬开，不可能看着果实被这头牛犊子抢走吃掉。    金色小牛很执着，依旧张着大嘴向前咬去。    “噗！”    那鲜红果实破皮，红色光芒洒落，这个地方一片圣洁，果香扑鼻，浓郁的化不开。    楚风吓了一跳，果实被金色小牛给吞了？    不过，当低头时，他看到躺在地上的胖子正在咳嗽，憋的满脸通红，不断拍打自己胸膛。    关键时刻，他相当的彪悍，直接将那颗红色的果实塞向嘴边，仅三两口而已，就给吞下去了，果核都没吐，噎的他直翻白眼。    金色小牛放下前蹄，不再抱着周全摔跤，四蹄着地，站在那里，看样子它很生气，那果实对它诱惑力太大，它气的鼻子都在冒烟。    显然，它不是恶兽，在这么失望的情况下，也没有动杀意。    “噎死我了，水，水，水！”周全叫道，不断咳嗽，鼻涕眼泪一齐流。    楚风将他从地上拉起来，送上一瓶水，又帮他拍后背，周全总算缓过劲来了。    “跟我争，你还嫩呢！”他恶狠狠的看向金色小牛，同时很气愤，道：“你个小牛犊子，居然抱着我摔跤，满地打滚，气死我啦！”    “你跟一头小牛生什么气，果实味道不错吧，现在感觉如何？”楚风问道，还真怕他出什么问题。    “果浆香甜，但没有来得及仔细品味，我就直接咽下去了。”周全遗憾，不断砸巴嘴，想要回味。    “我感觉身体有些冷，有一股力量在乱冲。”说到这里，他闭上眼睛体会。    此时，金色的小牛瞪着他，最后盯上了他手上的那株绿莹莹的草，这本是一种很普通的野草，但是结出红色果实后，像是不同了，生机勃勃，带着很强的生命气息。    “还想跟我抢？”周全回瞪了过去，边说边揪下一片叶子，向嘴里塞去，用力咬。    “诶，诶，那是草的叶子，不能吃，你就别较劲了。”楚风提醒他。    “呸，呸，苦死我了，真难吃啊。”周全觉得，自己被那头牛犊子给摔懵了，不然的话怎么会干这种蠢事，平白无故的吃草叶。    对面，金色的小牛正愤怒的瞪着他，此时不光鼻子喷白烟，就是耳朵里也开始冒白气了，差点一头撞过来。    “别过来，我给你还不行吗？”周胖子有点心虚，将那株绿油油的草递了过去。    “喀！”    金色小牛一口吞掉半截，差点就咬住他的手，吓的周胖子急忙松开草，赶紧向后退去。    “那株草也给你吃了，别对我瞪眼了，还有，你鼻子里还有耳朵里的白烟都赶紧给我收起来，别冒了，你生什么气，我还生气呢，摔的周爷骨头都快散架了。”周全说道。    金色的小牛平静了。    “你能听懂我们说话？”楚风想跟它交流，对于太行山的异变，他想了解清楚，这头牛犊子是从里面闯出来的，或许洞悉所有真相。    金色的小牛不点头，也不摇头，反倒开始打量他。    “它听不懂，你得这样来。”周全抓了一把青草，走上前去，笑的有点不怀好意，道：“小家伙，吃吧，咱们多亲近一些，回头给周爷当坐骑怎么样，天天给你鲜草吃。”    这一刻，金色的小牛抬头，斜睨他，那眼神相当的让周胖子怀疑人生。    因为，金色的小牛像是蕴含着某种不屑、鄙视的表情。    “诶，你感觉到了吗？”周全问楚风，道：“我怎么有种错觉，这小牛犊子像是在蔑视我，好像看白痴的样子啊。”    “是这样。”楚风点头。    “我被一头牛犊子鄙夷了？”周全大怒。    而后，他指着金色的小牛，道：“吃了我的奇草，你得给我当坐骑，听到没有？！”    “嗖！”    下一刻，金色的小牛四蹄蹬踏，速度太快了，出现在周全的背后，而后，竟然直立而起，趴在了他的身上，两只前蹄搭在他的双肩上，最后更是搂住他的脖子。    “我@#￥……”周胖子一阵大怒，这头小牛犊子跟个狗皮膏药似的，粘在他的身上。    “什么情况？我让你给我当坐骑，你这是做什么？！”他气急败坏的叫道。    “我觉得，它是想将你当成坐骑。”楚风哈哈直笑。    周胖子一琢磨，这头牛犊子好像还真是这个意思。    尤其是，当他回头时，看到它咧着嘴，正在憨笑，而且居然还对他点了点头，在周全看来，那表情太可恶了。    “你给我下去！”    林中一阵嘈杂。    半刻钟后，周全气喘吁吁，他在前面奔跑，一头金色的小牛在后面追，还不时两只后蹄着地，直立着跑，扑在周胖子的身上，想让他背着。    “救命啊！”    周胖子彻底没脾气了，折腾了这么长时间，他发现对付不了这头牛犊子，没有收成坐骑，反而要骑着他走。    “我不知晓你从哪里来，但我知道，我们这个正在异变的世界对你有致命的诱惑力。”楚风开口。    一瞬间，金色的小牛停下了，不再追周胖子，而是看向楚风。    “哪怕明知可能会死，那些凶禽怪兽依旧想冲进我们这片天地，可见那种诱惑有多么大。”楚风继续说道。    他成功吸引了小牛的注意力，让它安静了。    周胖子刚才被欺负惨了，现在终于解脱，直接躲到楚风的背后，满身是汗，一屁股坐在了地上。    “我被一头牛犊子欺辱了，真是丢人啊！”他着诅咒着，声音很低，不敢再招惹了。    同时，他也被楚风的话吸引，注意倾听。    “我们的世界异变后，连路边的一株杂草都可能会结出奇果，更是有人服食异果后便可飞天遁地，我想日后还会有更惊人的果实吧，你们为此而来。”楚风说着。    他接着推测，道：“我想在这最初始的阶段，剧变也许最激烈，有可能在短的时间内造就出……王？所以你来了。”    王，是楚风想的代指词，他知道，金色小牛应该能够明白。    金色小牛越发安静了。    “你们究竟来自哪里？”楚风轻声问道。    《圣墟》需要大家呵护，周一了，新书期间冲榜，会员点击，推荐票，收藏放入书架，请兄弟姐妹支持。    </p>", "url": "https://www.118book.com/book/80/1716.html"},
{"title": [" 第十五章 神秘呼吸法"], "context": "    这种呼吸法节奏古怪，时而粗重，时而微弱，忽快忽慢，有些复杂。    11　　楚风虽然很聪敏，但初时依旧不适应，几次忽重忽轻的吐气、吸气，他如同被呛水，剧烈咳嗽。    金色小牛睁开眼，见到这一幕，顿时咧开嘴在那里笑个不停。    “笑什么！”楚风瞪它，终于能体会到周全的心情，被一头牛犊子嘲笑，的确想揍它。    朝霞灿烂，带着蓬勃的精气，金色小牛盘坐在那里，相当的稳，吐纳精气，口鼻间有一团带着芬芳的白雾。    随着它的吐纳，那些洁白雾气在口鼻间进进出出，跟朝霞混在一起，正在采集日月之精。    可以看到，在进行这种特别的呼吸时，它的身上流光溢彩，通体如同黄金铸成，越发显得非凡。    “哞！”    随着它一声低吼，口鼻间喷吐一股白气，在空中爆鸣，如同一道闷雷似的，震耳欲聋，十分惊人。    突兀的声响让楚风吓了一跳，那股白气要是喷在人身上，估计会被撞的横飞出去，至于身体会不会破烂，就不得而知了。    “这么厉害？！”    楚风颇感神奇，这只是金色小牛吐出的一口气而已，就具有如此杀伤力。    “这呼吸法我能学吗？”他眼神火热，无比向往。    金色小牛得意洋洋，昂着头，像是无比的自信与骄傲。    楚风本能的觉察到，这头小牛似乎对它所掌握的呼吸法有一种超乎想象的自负，他觉得应该是了不得的东西。    “这呼吸法颇有来头？”楚风问道，一头小牛而已，才一米高，肯定不是它自己摸索出的。    金色小牛顿时有些紧张，一副无比警惕的样子。    楚风惊讶，难道比他想象的还要神秘，连对外说都有顾忌？    “我能跟你学吗？”他希冀的问道。    他心有隐忧，希望日后可以自保。    各地在剧变，出现种种异象，一些人类变异，拥有了超自然的能力，究竟会发展成什么样子，现在谁也说不清。    可以想象，除却人类外，多半还会有其他物种在进化，比如那株悬在天穹上、将卫星扯下来的巨藤。    日后，危险无处不在。    除此之外，更有一些名山大川，比如太行山脉深处，莫名浮现成百上千座巍峨山体，伴着凶禽怪兽。    而这些或许还只是冰山的一角！    所以，楚风有种紧迫感，他想自保，在这天地不断的变化中，可以活下去。金色小牛很神奇，让他看到希望。    金色小牛有些纠结，盘坐在那里一动不动，似乎在考虑。    “你知道，我见过青铜山上的奇异小树，日后可以带你去找。”楚风微笑，进行诱惑，又补充道：“前提是我能活下去。”    “哞！”    金色小牛像是作出决断，发出一声低吼，郑重点了点头。    楚风喜悦，没有想到竟然这么顺利。    他还真怕金色小牛犯所谓的牛脾气，一根筋，对他不理会。    金色小牛用一只前蹄指了指太阳，又示意楚风跟它一般，面对东方，迎着朝霞，开始进行那种古怪的呼吸法。    楚风学什么都很快，这一次也不列外，他模仿小牛的呼吸节奏，似模似样，时而粗重，时而微弱无声。    在一般人看来，这已经很到位，模仿的非常像。    然而，楚风却没有什么舒畅的感觉，几次险些呛到自己，胸中像是憋了一口闷气，有些头昏脑涨。    这明显不正常，因为，他看到金色小牛随着呼吸而发出舒服的鼾声，闭着眼睛，都快睡着了，且散发出一股清香。    一头小牛而已，因为在吐纳，身体自然散发清香，实在奇异。    楚风皱眉，停了下来，他意识到一个严重的问题，这种呼吸法或许很非凡，但却不一定适合人类。    金色小牛有所感应，睁开了眼睛，带着疑惑，像是在问他为何停下来。    楚风很直接，道：“我有点担心，人族是否能适应这种呼吸节奏。”    出乎他的意料，金色小牛想都没想，直接点头，给了他一个非常肯定的答案。    这让楚风惊诧，再三确认，问道：“真的没有问题，这到底是什么呼吸法，其他种族也都能进行？”    金色小牛带着高傲之色，提到这种法，它咧着嘴，高昂着头，像是自负到极致，那姿态很明显，仿佛这是天下第一呼吸法。    “非常了不起的呼吸法？”楚风狐疑。    金色小牛盘坐在那里，两只前蹄扬起，一只蹄子指天，一只蹄子指地，口中接连发声：“哞，哞，哞……”    “行，行，行，我知道了，天上地下，惟你独尊。”楚风赶紧说道，生怕它哞出一段佛经来。    他坐下来，再次尝试，跟金色小牛的呼吸节奏一致，但依旧效果甚微，没有感觉到什么奇妙之处。    楚风坚持，没有放弃。    尽管这种呼吸法很复杂，节奏古怪，但他还是硬记下来了，感觉没有任何出入，但就是不见效。    直至突然间，一声雷鸣响起，那自顾吐纳的小牛，发出一声振聋发聩的哞音，像是蕴含着某种奇异的力量。    在这一刻，这里的一切都在跟着共鸣。    淡淡清香弥漫，一团洁白色的雾气将这里笼罩，轰鸣不绝。    楚风感觉双耳嗡嗡作响，接着自身像是在共鸣，其他什么声音都听不到了，耳畔只有一种呼吸声。    那是金色小牛的呼声节奏，精准到极致。    他早先所模仿的只是形，而现在才感应到“神”。    甚至，他听到了金色小牛体内血液流动的声响，跟这呼吸节奏和鸣，如此作用在一起，才有了非凡之能。    楚风懂了，他先学到了形，现在又得到了“神”！    呼吸法的“神”，是金色小牛以一种非常特别的手段给他的，称得上秘传，不然的话仅得“形”没有用。    哞音，雷鸣，白雾，一齐出现，神蕴含在当中，最终被他所清晰感知，得了传承。    楚风睁开眼，白雾散开了，归于金色小牛体内，他郑重点头，对它表示感谢。    他开始安心进行这种呼吸法，一切都不一样了，竟有立竿见影的效果，面对初升的太阳，随着他的呼吸，体会到了蓬勃的生命精气。    在这清晨，他前所未有的放松，浑身舒泰，所有毛孔都舒张开了，有一股热流在涌动。    渐渐的，楚风一动不动，全身心的投入进去，金色朝霞洒落在身上，他的面部有了一层淡金色光泽。    金色小牛张开嘴，略有惊讶，盯着他看了好长一会儿。    当楚风再次睁开眼睛时，日头已经升起很高，他觉得浑身充满力量，神清气爽，哪怕夜里只睡了两三个小时，现在也感觉前所未有的好。    “还真是神奇！”楚风惊叹。    他觉得太舒服了，举手投足间，虎虎生风，肉身竟带着一点通透的光泽，精力充沛之极，有着用不完的力量。    他还想继续，因为觉得这样做是一种享受。    但是，金色小牛将他阻止了，示意他可以了。    “一天仅按这种呼吸法进行这么一会儿就可以了？”楚风惊讶。    金色小牛点头。    这对楚风来说，颇为意外。    接下来，楚风将很久没有住的房屋打扫了一遍，而后出门，进行了一次大采购。    超市中竟有些空空荡荡，他走了几个地方，竭尽所能，才买到一些生活必需品，够维持一段日子。    显然，最近这几日，各种报道导致人心惶惶，差点将各大卖场搬空。    “周胖子说的有道理，该为你起个名字，不然平日我怎么称呼你？”楚风倒是想问金色小牛原本的名字，但它只哞哞了几声，根本听不懂。    “其实牛魔王这个名字很不错。”他也这样建议。    可是才一提起，金色小牛就露出不屑的神色，因为，它总觉得那胖子很白痴，不想要他胡乱起的名字。    最后没有办法，楚风只得随意说了几个名字，结果无意间说出的黄牛二字，颇受金色小牛喜欢。    楚风愕然，张了张嘴，想要说什么，结果金色小牛就认准这个名字了。    楚风神色怪异，当下次再见到周全时，不知道胖子会是什么表情，他费尽心力为金色小牛起了霸气的名字——牛魔王，结果它不要，只要这个黄牛。    “要不咱换一个吧？”楚风跟它商量。    “哞！”黄牛瞪眼，有些不满了。    它一身金黄，引以为傲，楚风猜测，难道有什么隐情？比如是所谓的黄金血脉，所以它颇为喜欢黄牛二字？    午时，楚风为黄牛准备了一些鲜草，还有一些梨与苹果，他自己也简单吃了一些食物。    随后，他小心翼翼地取出一个石盒，三寸高，四四方方，古朴而平淡无奇。    黄牛看到这个石盒，眼中露出异色，悄无声息的凑了过来。    “别动，这个可千万不能吃！”楚风告诫。    黄牛盯着那三粒种子，一颗黑乎乎，一颗压扁了，一颗皱巴巴，它顿时露出不屑的神色，很是鄙夷。    “你别小觑它们，我告诉你，这可不是一般的种子。”楚风故意神叨叨。    他知道，越是如此黄牛越可能不在意，不然的话，他还真怕它吭哧一口都给吞下去吃了。    “哞！”    黄牛摇头，咧嘴在那里嘲笑。    楚风在院中挖土，道：“我告诉你，这第一颗种子我准备种出西王母，第二颗种子我准备种出九天玄女，第三颗嘛，容我再想一想。”", "url": "https://www.118book.com/book/80/1718.html"},
{"title": [" 第十六章 要出大事"], "context": "    “要不要加点肥料？”楚风琢磨，他将院中的花圃清理出一块，在将种?11??埋进去前有些迟疑。    因为重视，十分在意，所以他很谨慎的对待，一般的化肥肯定不能用。    他偏头看向黄牛，这家伙还在咧着嘴嘲笑他呢，一副看傻瓜的样子，很明显它认为那三颗皱巴巴的种子活不过来。    “黄牛，你得帮忙，这三颗种子能否发芽，全靠你了。”    看他一脸郑重之色，黄牛愕然，甚是不解，它哞了一声，像是在问他为什么要这样说。    “你看，我这花圃中都是种花种草的土质，缺少肥料，你给我贡献点吧。”楚风相当淡定的索要。    黄牛先是发懵，摸不着头脑，而后琢磨过味道来了，顿时瞪大牛眼，而后鼻子中开始冒白烟，死死的盯着他。    “别生气，这对你来说又不算什么，很自然的事，我特别允许你可以在这花圃中就地解决。”    黄牛的耳朵中也开始冒白烟了，眼神像是能杀人般，愤懑的瞪着楚风，同时一只前蹄开始在地上刨土，随时准备冲过来。    “别这么激动，我又不嫌弃你，臭就臭吧，我忍着就是了。”楚风不知死活，还在劝说。    砰！    黄牛冲了过来，直接将他撞飞，还好没用动用那两根金色的犄角，即便如此，楚风也栽进花圃中。    他被摔的呲牙咧嘴，终于能体会到周全的感受了，跟牛谈判，太危险了！    事实上，黄牛比他还气，一双牛眼瞪着他，它有点怀疑这家伙是不是比那胖子还不靠谱，欠收拾！    楚风一边揉着胳膊一边爬起，唉声叹气，道：“你不知道，这可是圣种，我怕一般的肥料养不活。你不是来历神秘吗，不是都在说嘛，牛粪效力强，此外，还有牛运那么一说……”    “哞！”    黄牛一声低吼，它个头虽然不大，但是声音跟一道闷雷似的在院中回荡，震的楚风赶紧堵住耳朵。    “行，行，你别过来，不给就算了！”楚风说道，因为他看到黄牛四只蹄子都在蹬地，一副要拼命的架势，想冲进花圃中。    楚风将那颗稍微饱满的种子放在土中，而后埋上，开始浇水。    “就看你自己的造化了。”他自语道。    三颗种子被封在石盒中无数年，他还真不知道能否发芽，心中无底。    不过，如果不是凡物，生命力应该很顽强才对，即便现在的环境不太适宜，最后也应该可以活过来。    “不用牛粪也好。”楚风自语道，因为，他想到了一个很严重的问题。    黄牛听到后，神色不善，同时有些不解，盯着他。    楚风解释，道：“万一真种出个西王母，或者九天玄女，当她们知道我用牛粪当肥料，还不打死我！”    黄牛发呆，而后恼羞成怒，哞的一声，又想撞过去。    “你别过来，我说的是实情。真要让她们知道，估计觉得那是最严重的亵渎，我还是太平点吧，老老实实，什么都省了。”楚风笑道。    黄牛鼻子喷白烟，狠狠的看了它一眼，转头啃菠萝去了。    “给你吃的是鲜草还有苹果，菠萝是我的！”楚风在后面追。    最终，他将三颗种子埋到三处不同的地方，因为种花的土质也分好几种，他觉得分散开来比较保险。    “真希望早点发芽。”楚风很希冀，想看一看到底能长出什么。    “不过，如果真种出个玄女，我也没什么可担心的，是我造就了她们，还谈什么亵渎啊，说不定会很听话。”他脸上带着笑。    “哞！”    一声牛叫，打断了他的思绪。    黄牛咧着嘴，牛眼斜睨，像是在嘲笑他在做白日梦，一脸鄙夷的样子。    “一边去！”楚风推开那凑过来的牛头，总被一头牛嘲笑，他也是有些无言。    哧！    突然间，他听到一道爆鸣声，远方有一条火光，极其耀眼，冲向天穹，顿时令他心神剧震不已。    “导弹！”    这是要对外太空那些植物动手吗？楚风心惊。    黄牛直觉敏锐，在第一时间睁圆眼睛，它比楚风还先感应到，同时浑身绷紧，金色皮毛发出波纹般的光。    它有些紧张，感觉到了威胁。    楚风明白，能恰好见到导弹升空这一幕，也算是稀奇了，因为平日人们根本不可能见到。    “居然被我瞥见，在不是很遥远的地方发出去的，说明事态十分严重。”他神色凝重。    这两日间，他已听到很多传闻，据说，早就对外太空动用这种可怕的杀伤性武器了，只是一直没有报道出来而已。    他决定上网查一查，应该有些消息了。    同一时间通讯器轻鸣，是周全在和他联系，接通后，立刻听到了胖子激动的声音。    “兄弟，你刚才看到了吗？太壮观了，利剑腾空，直扑天外，我竟然能亲眼看到，多半能让把那些诡异的植物清理干净！”    “希望有效。”楚风回应道，但他也提醒周全，应该早做一些准备，避免出现最糟糕与可怕的局面。    随后，他问周全吃下那枚果实后现在感觉如何。    “变化很大，呃，不多说了，我很困乏，马上又要陷入沉眠中了。”周全干笑，有些不自然。    “你不会长出一根尾巴了吧？”楚风怀疑，不然的话这家伙怎么躲躲闪闪的。    “怎么可能！”周胖子怪叫，极力解释，他可没变成丑陋的怪物。    “那你怎么了，为什么支支吾吾？”楚风问道。    “我……长出了一根犄角！”周全欲哭无泪，而后破口大骂，道：“肯定是那牛魔王搞的鬼，我看很像牛犄角！”    他一顿诅咒，声音极大。    黄牛对楚风的通讯器很好奇，盯着看了又看，同时它也听到了周胖子对它的诅咒声，顿时凑过来，对着通讯器很不厚道的发出嘲讽：“哞，哞，哞……”    “牛魔王！你是说我像牛吗，跟你一样早晚会发出牛叫？！”周全气急败坏。    “啪”的一声，楚风切断通话，而黄牛还有些意犹未尽，因为它觉得将周胖子气的跳脚很有意思。    楚风开始搜索各种报道，正规的没有，官方对传闻动用那些武器表示沉默，但是各种小道消息实在太多了。    甚至，有人上传了一些图片，跟楚风看到的相似。    世界各地都如此，人们相信，一场大规模的热兵器轰鸣，早就开始了，甚至有人看到满天植物残骸坠落。    “要出大事了。”楚风自语，眉头深锁。    如果取得成效，应该早就公布了，可现在相关方还一直在保持沉默，这说明事态非常严峻！    随后，他又看了一下其他报道，果然人们很热衷于超自然能力的探讨，哪怕而今大环境气氛紧张，还是有不少人在关注、分析。    银翅天神、金刚、火灵、白虎王，这四人被传的神乎其神，都在说他们拥有了超凡入圣的能力，也许有一天可以尊为神祇。    楚风关闭这些报道，他有些担忧，不知道未来会怎样，他需要做一些准备。    黄牛很不满他关上那些报道，示意他再次开启，那些有声音与视频图的报道对它很有吸引力。    楚风将通讯器丢给它，独自走出家门。    沿着街道走了一段路程，他来到一个很大的院子外，这里是赵三爷的家，同时也是一座冷兵器作坊。    时至今日，这种古老的手艺都快断绝了，赵三爷家里世代相传，传承一直没有断。    赵家也在与时俱进，利用这个时代的合金材料，打造出的刀具等远近闻名，深受这个领域的人喜爱。    楚风带到藏区的折叠弩，就是当初赵三爷送的。    “小楚，你什么时候回来的？”赵三爷见到他，露出笑容，他现在六十多岁了，但身体还非常硬朗，头发雪白，可根根粗硬，短头发都立着。    一看可知，这个身材高大的老人是一个很硬气的人。    “我后半夜回来的，睡了个大觉，醒来后就过来看望三爷来了。”楚风笑道。    “你这小子真会说话，又惦记上我这里的什么东西了吧？”赵三爷笑着问道。    “三爷，我想让你帮我打磨一些弩箭。”楚风说明来意，现在各地都在异变，他很不安，想有所防备。    枪支等他不指望，那是受管制的，根本买不到，不过在这个时代一些冷武器是可以持证售卖的。    一番简单的交流，楚风说出自己想要的东西，而后告别。    他听赵三爷说，近日来很多人上门求购各种合金刀具等，供不应求，但他要的那些肯定先行制出来。    当回到家中，楚风有些狐疑，隔着有段距离呢，他就听到黄牛在哞哞的叫个不停。    很快，他发现了问题，这家伙正在折腾通讯器呢，一副很欢喜的样子，非常的投入。    等一等，他看到了什么？楚风到了近前时，大吃一惊，黄牛打开的是通讯录，似乎正在跟一些人通话。    楚风顿时眼晕，额头冒起一根根黑线。    尤其是，当他看到那些名字时，更是想吐血，通讯名单中疑似有林诺依等人。    “牛魔王，我跟你拼了！”楚风一声大叫。", "url": "https://www.118book.com/book/80/1719.html"},
{"title": [" 第十七章 欲哭无泪"], "context": "    “哞！”    黄牛一声低吼，它的动作竟然非常灵活，一点也没有寻常牛的那种笨拙感，直接就躲开了。    “牛魔王，你知道自己在做什么吗？！”楚风磨牙，脸色黑黑的，再次向前冲去。    不过，这一次他的目标是通讯器，得先将这个夺回来，看一看黄牛到底都和什么人通过话，回头好好跟人解释一番。    不然的话，别人会怎么想？莫名通话后，结果就听到他这边不断发出哞哞声。    这个画面……只要想一想，楚风就想吐血，他恨不得杀了这头黄牛，真是太丢人了！    即便去解释，让他怎么说，谁又能相信？楚风感觉一阵头大！    难道让他告诉别人，有一头金色小牛在用他的通讯器跟他们通话？换作是他会相信吗，简直越描越黑。    黄牛很不配合，依旧在躲。    并且，它在以两只后腿着地，直立着身子，而两只前蹄抱着通讯器，跟他在院中兜圈，左躲右闪。    “快给我！”楚风喊道。    黄牛比人类还灵巧，跟只金色的大猴子一般，又窜又跳，绕着石桌，同他周旋。    它抱着通讯器不肯松开，并且不时对着通讯器哞哞叫几声。    楚风的脸都快绿了，这货还在跟人通话？    “牛魔王，我要杀了你！”他大叫着，真快被气晕了，这头可恶的牛死不悔改，到现在还在作恶。    黄牛表示不屑，带着鄙夷之色。    “坏事做尽，你还敢挑衅？！”楚风追不上它，将院中的杂物捡起，不断向它抛去，进行干扰。    这对他来说绝对是一场煎熬，每让黄牛多抱着通讯器一秒钟，他就感觉脸上多一分火辣辣。    最终，黄牛停下，将通讯器放在石桌上。    此时，楚风脑门发黑，一脸愤懑之色，真是欲哭无泪。    显然，黄牛对通讯器非常好奇，甚是喜爱，即便放下了，还在用一对灵活的牛蹄在上面戳了又戳，那双前蹄散发淡金光泽。    楚风瞪着它，有些无力的坐下，他看向通讯器，又看向黄牛，一会儿究竟怎么和人解释？他觉得无比头大。    他轻叹一口气，将通讯器拿起，真的没有什么办法，就如实说吧。    “记住，一会儿你要给我作证，在我说话的同时，你跟着哞几声。”楚风叮嘱它。    黄牛心虚的点了点头，似乎打算配合。    当楚风看向通讯器时，面色顿时僵在那里，通讯记录呢，怎么没有了？！    他彻底傻眼，哪里去了？    楚风瞬间回想到，最后关头黄牛似乎在上面戳了又戳，全都清除干净了？！    “黄牛，牛魔王，你干的好事，啊啊啊啊！”    楚风大叫，刚才还在想着怎么补救呢，现在却发现根本就不用了。    “你都跟谁通话了？”他大声斥问道，早先时依稀看到有林诺依，这是他最不希望的，还有谁？    黄牛摇了摇头，露出一副憨憨的样子，那意思是说它也不知道。    “你怎么戳进通讯录的？”楚风实在有些抓狂，不过，当他按住那对可恨的金色牛蹄时，感受到上面的温度，瞬间明了！    “你还笑，等哪天我联系一个大厨，趁你睡着时做一场全牛宴！”楚风愤愤的威胁道。    这时，通讯器闪烁，是周全在找他。    当接通后，周胖子的大嗓门立刻传了过来，吼道：“牛魔王，你个牛犊子，真是成精了，居然敢接连骚扰我！”    “是我。”楚风回应。    “啊，谢天谢地，终于回到你手上了，你们家那头牛成精了，它刚才可着劲对我骚扰，挂断后还接着拨过来，哞哞哞个不停……”    通话结束后，楚风脸色发僵，可以想象，这头蠢牛都干了什么，它还接连骚扰过谁？    周胖子还好说，毕竟见到过这头牛，不用解释。    悦耳的铃声响起，通讯器再次响了，楚风抓起，看到是大学同学叶轩。    “楚风，你没事吧？”叶轩问道。    “我很好，你听我说，刚才真不是我……”楚风一边通话一边向黄牛做手势让它配合。    但是，这死牛一动不动，就那么干瞪着他，任他怎么示意，它都老神在在，一声都带不吭的。    “理解，我明白，你刚跟林诺依分手，心情不好，不过过量饮酒伤身啊，少喝点，没事我就挂了。”叶轩结束通话。    “我喝什么酒啊？”楚风听着那一端的嘟嘟声，郁闷而无奈，真是解释不清了。    “死牛，你给我过来，不是说好的吗，替我作证！”楚风瞪着它。    通讯器再响，依旧是大学同学，苏灵溪，一个很漂亮的女生。    楚风顿时明白了，黄牛骚扰完周全后，多半就点开了他的同学录。    “苏灵溪，你听我解释。”他这次攥着黄牛的一根金色犄角，说什么也要让它将功补过，而且他准备开启视讯。    可是苏灵溪没用他多解释，直接笑了，道：“你是不是要告诉我，在你身边有一头牛，一切都是它做的，然后你还准备拍张照片传给我？好，我相信了。不过，楚风这可不像你啊，你平日不是很洒脱吗，跟林诺依分手就分手，至于买醉吗？对了，最近各地都不安宁，你少喝点酒，多注意身体，保护好自己。好，不多说了，我这边有些重要的事要处理，再见。”    楚风发呆，通话已结束。    这就是苏灵溪的风格，人非常漂亮，或许也可以称得上帅气，做什么事都干净利落，十分洒脱。    好长时间后，楚风才盯着黄牛，道：“死牛，你把我害惨了！”    黄牛一脸无辜的样子，那意思是，它准备将功补过的，可惜没给它机会。    楚风等了很长时间，总算没有人找他了。    “应该就这几个人吧。”他长出了一口气。    旁边，黄牛果断点头，一副很肯定的样子，表示没麻烦了，就这么几个人。    “你乱点什么头，分明还有一个，让我怎么跟她开口？”    楚风确信，林诺依曾被通话，因为他回来时正好看到。    他安静了片刻，一把推开黄牛凑到近前的头，而后准备同林诺依通话。    通讯器接通了，那边有非常舒缓的音乐声，楚风没有立刻说话，对于林诺依他不想郑重的去解释。    或许，她也应该明白，他不会那么无聊。    通讯器那一边没有声音，林诺依也不说话，两人陷入安静中，隐约间都能听到彼此的呼吸声。    就这样持续了半分钟。    突然，黄牛昂着头，直接冲到近前，对着通讯器哞的一声大吼，震的楚风双耳嗡嗡作响。    牛魔王！    楚风彻底抓狂了，他虽然没有想刻意去解释，但是却也未料到是这个结果。    早先让它配合时，它不理睬，老神在在，现在不用它了，它却一头撞过来，发出这么一声震天巨吼。    楚风清晰的听到，通讯器那一端有高脚酒杯坠地的声音，显然林诺依也被惊吓了一跳，接着对面直接挂断通讯器。    好长时间，楚风都僵在那里，一动不动，直到后来他一声大吼：“死牛，我要将你大卸八块！”    黄牛一脸无辜之相，那意思是，不是你早先叮嘱我要配合吗？    院中人喊牛吼，跟鸡飞狗跳有的一拼，无法宁静下来。    直到最后，楚风精疲力竭，直接跑回房间睡觉，他不管那些了，爱怎样就怎样吧。    一觉醒来，天色擦黑。    楚风准备了一顿丰盛的晚饭，犒劳自己，这是他的优点，遇上什么心烦的事，大吃一顿就好了。    早先虽然恨不得将那头牛给剁了，但现在火气消退，他还是为它准备了青草与一些鲜果。    晚间，楚风观看各种报道，他非常关注各地异变的进程。    突然间，无论是电视还是通讯器都一阵不稳，信号模糊，这让他心中顿时略沉，他知道太空中的卫星多半在遭受攻击。    最终，干扰消失。    网络上沸腾。    因为，一些半官方的消息传出，太空中的可怕植物被清理了一遍，几乎全部除掉了。    楚风沉思，真的清干净了吗？    夜色渐深，当看到另外一些报道后，他有些担忧，不认为大功告成。    因为，许多区域开始全面剧变。    有人发出清晰的照片，那家人的门口外多了数十座大山，巍峨磅礴，高耸入云，如同神话般，突兀出现。    另有报道，一个年轻人想要到十里外的邻镇去，结果足足开车百里，才最终到达。    此时，不仅限于嵩山、王屋山、太行山这些地方，很多地方都浮现了无法理解的异象，巨山成百上千座，银瀑高挂。    “天啊，发生了什么，武夷山为何壮大了很多倍，多了一些莫名的区域！”    “华山主峰直通天穹，发出万丈光辉，这块区域放大了数倍，出现数不清的陡峭山峰，流淌赤霞。”    这是各地传到网络上的讯息，还有更多。    剧变仿佛一步到位，不限于一些特殊之地，各地名山大川都变了，氤氲蒸腾，灵气汹涌，凶禽怪兽隐现，变得无比危险。    地裂，断电，通讯失败，建筑倒塌等，在伴着发生，情况极度严峻。    深夜，楚风一个人安静的坐在房间中，他知道该来的终究要来了，最为激烈之异变到了。    咚！    门响了，黄牛发出哞声。    楚风开门，金色小牛示意他跟着，随它一同到院中。    随后，黄牛两条后腿盘坐，仰头面对漫天星斗，开始进行那种特别的呼吸法，让他也跟着进行。    楚风讶然，黄牛在督促他。    他平静下来，按照那种古怪的节奏进行呼吸，感受到漫天蓬勃的生命精气。    月光柔和，素淡朦胧，仿佛在被接引一般，普照在他的身上，越来越浓，到了最后形成一团蒙蒙白光，圣洁无比。    除此之外，繁星无数，也在洒落精华，化作无数细小的河流，缓缓淌来。    楚风一动不动，被月华包裹着，那里朦朦胧胧。    </p>", "url": "https://www.118book.com/book/80/1720.html"},
{"title": [" 第十章 剧变"], "context": "    大雾弥漫，半空中垂挂着一道又一道手臂粗的藤蔓，影影绰绰，被雾霭所阻，看不真切。    一颗非常沉重的卫星，被许多藤蔓缠绕着，坠落在列车上，此地无声无息，死一般的寂静。    这个场面实在有些冲击人的眼球，那可是一颗卫星啊，应该在太空中，在既定的轨道上运行，它怎么坠落下来了？！    楚风与周全的脊背都有些凉意，感觉阵阵寒冷，不自禁的再次仰望灰暗的高空，那里有什么？    “不要告诉我，这些藤蔓真的是从天穹上垂落下来的！”周全的声音有些沙哑，面色非常不好看。    这个场面实在令他有些难以接受，不敢相信！    楚风沉默着，走到近前，扒开藤蔓，仔细凝视，看了又看，确信这是一颗真正的卫星，没有错误。    “这到底怎么回事？”周全感觉脑子乱成一团。    楚风思忖着，不知道外界如何了，他们应该尽快离开这里，不能在久留了。    “兄弟，你在干吗？”周全回过神来，他看到楚风在用双手拉扯半空中垂挂着的藤蔓。    “我想到天穹上去。”楚风说道。    “你还有心情说笑？！”周胖子平日总是笑呵呵，像个慈眉善目的弥勒佛，可现在却一脸的忧容。    今日发生的剧变，让他心中发慌。    “我上去看一看。”楚风说道，他想攀到更高处去查看一下。    “别，太危险了，这又不是天路，你以为真能爬到天宫中去？”周全反对，担心他的安危。    “没事，我不会去很高的地方，只简单看一下。”楚风说道，他超好的体质体现了出来，很快就攀上去六七米远。    这个时候，雾霭将他那里淹没了，在下方已经看不清，能见度实在太低。    “兄弟，你没事吧？”周全在下方喊道。    “没事！”楚风答道，他一路向上，攀上去足有数十米远，这才止步。    “空中的藤蔓更粗大了，笔直的垂着，看着样子的确不像是两侧的山体上长出来的，是从高空垂落的。”楚风蹙眉。    这很难让人相信，一夜间而已，怎么会出现这种惊天之事？    随后，他想到了早先看到的那些新闻，太空出现一些树，以及悬浮有其他植物，都是地球上原有的物种，枝繁叶茂，现在让他产生诸多想法。    楚风沿着藤蔓滑落下来，他没有必要深入冒险。    “兄弟，咱们得赶紧离开，这地方不能呆了，我觉得发瘆。”周全说道。    楚风点头，列车抛锚，此地不宜久留，通讯器跟外界断了联系，他觉得应该自己想办法，先行离开。    接连发生的事让人不安，不能被动等待。    “天啊，我看到了什么？！”就在这时，惊叫声传来。    几名身体矫健的年轻人也爬上车顶，来到这里，一眼就看到了那颗沉重的卫星，一个个瞠目结舌。    他们跟见了鬼一般，面部发僵。    很快，这则消息传开，引发轰动，伴着恐慌，这片山地无法宁静了，所有人都走出车厢，哭泣与各种嘈杂声混在一起。    “这样容易出乱子啊。”周全说道。    无秩序的状态下，最容易发生各种事端，但是，现在谁能维护呢？列车员等都早已懵了，手足无措。    “那个古人怎么样了？”楚风问道。    “还能怎么样，早就死透了，我刚才去看了一下，听别人说，他可能不是古人，身上竟带着通讯器。”周全答道。    “嗯？”楚风一怔，他看过那个人的一切，服饰等可不是简单的复古，而是真的有一种特别的古韵。    “想那么多干嘛，我们赶紧走！”周全催促，他一刻也不想停留。    事实上，这个时候其他人也都在行动，想马上离开此地。    楚风掂量手中的黑色剑体，仅一尺多长，却这么沉重，密度超过他所知晓的各种金属材料，这让他十分怀疑。    “那个人的通讯器呢，看一看他和什么人联系过，太古怪了。”    可惜，楚风没能如愿，这里人太多，乱糟糟，那个通讯器早已不知道在哪里。    “走！”    他们没有耽搁时间，一起快速上路。    一群又一群人离开，相互结伴，向最近的城镇而去。    楚风与周全沿着铁路走，胖子对这条路相对熟悉，过去坐车往返过多次，按照他的说法，穿过山地十几里就有一座小城。    “这是谁干的，怪不得列车不得不抛锚，这也太损了！”在路上，周全气愤。    走出去数里后，他们看到有一处铁轨断开了，这绝对是重大安全隐患，真要这么行驶过来非出大事不可。    “不对啊！”    又走出去两里地，他们再次看到铁轨断开，只是这一次十分古怪，不像是被人掘开的，而是……有隐情。    “你看到了吗，情况不对头！”    周全仔细看了又看，一脸郑重之色。    地面像是被拉伸过，区域变大了，而铁轨则崩断，所以彼此不能相连。    两人狐疑，原本的地域还能伸展、比早先更大？    “应该是地震吧？”周全说道。    可是，早先他们并未感觉到震感，情况十分妖邪，令人为之而惊，现在什么都弄不清楚。    两人有点发毛，不明所以。    一路向前，不久后他们亲耳听到铁轨崩断的声音，并目睹了那一幕，地面仿佛在伸展，扩张开来。    周全目瞪口呆，嘴巴张的很大，说不出话来了。    “闹妖啦！”最后，他一声大叫。    “快走，这块地域不稳定！”楚风说道，开始加速。    周全虽胖，但从攀爬列车时就看出来了，他的体力其实很好，虽然奔跑起来时在喘气，但并未喊累。    “嗯，没路了？”    铁轨前方，一座大山横亘，阻挡住去路。    最为诡异的是，轨道通向这里后，像是被大山压在了下方，仔细观看，的确如此，扒开土石能见到被埋住的部分。    别说周胖子，就是楚风都懵了，彻底傻眼，这是什么情况？怎么多了一座大山，镇压在这里！    “你确信前方有一个城镇？”楚风问道。    “我确信！”周全说道，并且发誓从来没有见过这座大山，像是凭空出现的，压在这里。    “没有办法了，翻过去，我就不信，=还能进入一片未知的世界不成！”周全说道。    “别，绕过去，也不是很远！”楚风阻止了他。    周全有点不甘心，他还真想探究一下这山是哪来的，怎么能凭空出来？    “吼！”    一声大吼，山林都摇动了，从那座气势不凡的大山上发出，很明显有恐怖的猛兽！    “怎么可能，这兽吼有点惊人啊，可这片地域并没有大型猛兽才对，哪跑来的？”周全心中震动。    楚风指了指那座大山，周胖子立刻熄灭了翻山的念头，开始老实的绕行。    在此过程中，他们数次听到惊人的兽吼，并且随后听到了人的惨叫声。    “有人在翻山！”周全面色发白，庆幸没有走那条路。    最终，两人成功绕过这座大山，依旧沿着铁路走，想进那座城镇。    同时，他们在路上越发心惊，铁路断开的距离在加大，地面像是变的越发的广阔了。    原本十几里的路，到头来他们感觉像是足足走了二十几里。    还算幸运，他们安然到了这座小城中。    这个时候，雾霭终于散开，可是阳光却没有洒落下来，被遮住了。    “真有一个大家伙！”楚风神色变了，在那高空中，一条又一条藤蔓垂落下来，全都粗大无比，叶片繁茂。    它遮天蔽日，横亘长空中。    那不像是长在地面上，而像是本就生于天穹，宛若神话一般。    一棵巨藤铺天盖地，遮住了这块区域。    当雾霭散尽，小城中的人也看到了这一幕，顿时引发巨大恐慌。    “逃，一定要赶紧离开！”周全大吼道。    事实上，许多人在逃，一辆又一辆的车启动，驶向远方。    “不行，我们得赶紧拦到一辆车，趁现在路还能走，不然的话肯定要被堵死在这里。”楚风道。    “还拦什么啊，抢吧！”周全一声大吼。    不过，最终他们还是拦到了一辆车，一位中年大叔载着他们一同逃离，冲向城外，逃向远方。    大雾散尽后，通讯器竟然恢复了，可与外界联系了。    楚风第一时间打开，看有什么惊人的消息。    “天啊，嵩山、王屋山、罗浮山等一些名山，竟然出现各种异象，甚至岩石都在流紫霞。”    周胖子怪叫，发现了这则报道，仅一夜时间过去，外界发生了很多大事！    “咦，有人在路边发现一株普通的小树，结有银色的果实，吃下去一枚后，他……居然长出一对银翅？！”周全看完后，一阵发呆。    世界在剧变，这是楚风读完一些报道后的最直接感受！    </p>", "url": "https://www.118book.com/book/80/1713.html"},
{"title": [" 第九章 惊悚"], "context": "    第九章惊悚    虽然接近黎明，但天色依旧发黑，尤其是罕见的大雾弥漫，覆盖山林，白茫茫，什么都看不到。    这本就是一种令人紧张的气氛，那个年轻人突然一声大叫，在这个时刻直接让人们绷紧的神经有些承受不住了。    “啊……”    一同来到车厢外的几人，其中两个被吓得倒退，差点坐在地上，忍不住跟着大叫出声，带着恐惧。    “你鬼叫什么，想吓死人吗？！”周全怒视，他也被吓的不轻，脖子上的寒毛都炸立了。    “你看到了什么？”楚风问道，他与周全走在一起，离那几人还有一小段距离，大雾弥漫，数米外就看不见人。    “咯咯……咯咯……”那人的牙齿在打颤，吓到嘴唇哆嗦，指着半空，他双腿都不听使唤了，想倒退却僵在那里。    “有一团黑影，在那里，我看到了！”    “那是什么？”    早先被惊吓住的两人，此时也抬头，跟那人一般声音发颤，接着身体踉跄着，快速向后倒退，被吓到浑身发抖。    这一刻，车中无法宁静了，人们听到了外面的声音，一些女人顿时尖叫出声，一片慌乱。    这里本就是一处古战场，据传当年死过不少人，现在又笼罩大雾，而且通讯器莫名跟外界失去联系，怎不让人发瘆？    一些人因恐惧而惊叫。    “还没有看清，叫什么，有什么可怕的！”楚风喊道。    他与周全一同走了过去，模糊间看到一团黑影，吊在半空中，很朦胧，被雾霭所阻，看不清楚。    “啊！”    早先那人再次大叫，他离半空中的黑影最近，就在垂直的下方，他不受控制，一屁股坐在了地上，连滚带爬，像是受到了最恐怖的惊吓。    “血，血啊，我看到了他！”    他早先双腿发僵，现在受到剧烈刺激，终于是能动了，滚爬着，逃离那里。    “天啊，你脸上有血！”    他不远处的那两人看到他脸上带着血，跟着恐惧，这里极其诡异，让他们的头皮都发麻到快要裂开了。    “不是我的，是那里，是他身上滴落下来的！”受惊过度的那个人脸上写满惊恐，指着半空中。    “真有血腥味！”周全低语。    楚风几大步就冲了过去，看到了半空中的黑影，像是有一个人被吊在那里，黑乎乎，有血在淌落。    “厉鬼，空中吊着一头厉鬼啊！”    被严重惊吓了的那个人大喊着，无比惊惧，他爬起来，转身就向车厢冲去，而另外两人也跟着他一同逃离。    周胖子感觉后背在冒凉气，他硬着头皮来到楚风近前，并没有跟着逃走，倒也有些胆子。    “真有一个人死在这里了，这是谋杀吗？”周全仰头向上望。    地上有一滩血，半空中那道黑影被吊着，随风而晃荡，那是一具尸体，现在还向下流淌血液呢。    “他怎么能被吊在半空中？”楚风觉得有些发冷，即便他胆子很大，此时遇到这事情也感觉到阵阵寒气。    “是啊，这里离树木还有段距离呢，他怎么悬在半空中的！？”周全瞪大眼睛，接着蹬蹬蹬向后倒退，他也有些毛了。    车上的人听到他们的对话，就更加害怕了，有女人惊惧的尖叫声，也有懦弱的哭泣声，一片惶恐。    “厉鬼……半空中吊着一头厉鬼！”最先逃上车的那个年轻人面色惨白，在那里喃喃着，尤其是他脸上还有被滴落的血水呢，看起来很狰狞。    他导致车上的恐惧气氛更重了！    列车停在山地中，这里曾经死过很多人，眼下大雾弥漫，如此的诡异，怎不让人惊慌？    “别害怕，只是一具尸体而已，哪里有什么厉鬼！”楚风开口，声音很大，稳定众人的情绪。    周全也镇定下来，因为站在这里，并没有发生什么危险，他胆气略壮，喝道：“他再乱叫，在那里吓人的话，你们直接将他扔下来。”    事实上，楚风与周全心中也无底。    因为，那吊在半空中的尸体，头发很长也很浓密，遮盖了整张面部，随风在那里晃荡，景象实在令人毛骨悚然。    “下来几个壮小伙，我们一起把他弄下来，看一看他到底怎么死的，不就是一具尸体嘛，有什么可怕的。”周全嚷道。    其实，他自己也发怵，多叫一些人下来是为了壮胆。    人们见到他们两个这么镇定，毫不害怕，顿时也跟着心静了不少，没有那么惊恐了。    时间不长，还真有几个高壮的青年下车，跟两人站在一起，打量吊在半空中的神秘黑影。    楚风攀上车顶，这里能够看的更清楚一些，同时如果想将那尸体弄下来的话，这里也是唯一能够勉强伸手的地方。    当站在这里后，楚风心中咯噔一下，因为那个人的穿着服饰等跟现代格格不入，怎么看都像是一个古人！    再加上那一头浓密的长发，遮住了这颗头颅，就愈发显得惊悚了。    还真要发生妖异之事不成？他心中有些顾忌。    周全也跟着攀了上来，虽然是个胖子，但体能却相当的好，没有让人感觉到笨拙，几下就上来了。    后面的几个壮小伙见状，胆子变大，人多在一起，觉得不怕了，先后跟着上来。    “这是……在拍戏吗，他穿的是什么玩意？！”周胖子看清那人后，吓得差点骂出脏话来。    “他……什么人啊，怎么穿成那样？！”一个年轻的小伙子神情不自然。    “我怎么觉得这是古人啊，该不会是埋在这处战场下的吧，他……怎么吊在半空中？”另一人说道。    这些话一出，车顶上的几人都觉得凉飕飕，浑身笼罩上一层寒气，这片区域都有些冷冽了。    “他身上的是……铁链子吗？怎么是从高空中垂落下来的，这不应该不可能啊！”    周胖子也不能镇定了，他扯了扯楚风的袖子，低声道：“兄弟，这事咱惹不起，遇上了解释不清的东西，赶紧走！”    雾霭浓重，一切都看不清。    半空中，影影绰绰，疑似有一条又一条手臂粗的铁链子垂落下来，那尸体被吊着，让人觉得头皮发麻，像是地狱酷刑的情景。    其他几人听到周胖子的话，面色顿时变了，转身就想跳下车去，这地方让人不安，让他们觉得发毛。    “没事，是藤蔓，不是铁链子。”    楚风适时开口，让几人都是一震。    “山藤，怎么长到这里来了？”周胖子狐疑，他仔细看了又看，雾霭中，在那铁链上似乎有些叶片一般的东西。    “好像真是藤蔓。”有人点头，至此长出了一口气。    “估计这人是从山上掉下来的吧，这些拍戏的也真够拼的，将命都搭上了。”一个高大的青年摇头说道。    楚风脱下上衣，抓住一条袖子，而后猛力一甩，缠在一条藤蔓上，他用力一拉，将它扯了过来。    那尸体顿时跟着晃荡，摇动而至。    “啊……”有两人吓的不轻。    “我说兄弟，你胆子也太了，就这么动手了？”周胖子吓了一跳，还好很快又镇定了，赶紧帮忙。    “赶紧过来，都搭把手！”周全招呼另外几人。    那几人硬着头皮走来，真不愿意触动那死尸。    楚风一怔，因为将藤蔓扯过来的同时，他看到一件器物，古朴而又惊人。    那是一柄短剑，通体乌黑，没有灿灿光泽，像是黑金铸成，被那尸体握在手中，至死都没有松开。    他们将缠绕的藤蔓弄开，把尸体放了下来。    “还有一把剑？”几人都很吃惊。    楚风将那人的手掰开，将黑金短剑拿到手中，心中相当的吃惊，这剑不过一尺多长，但却很重。    “我看看，诶！”周胖子接过去，手一抖，差点让黑色剑体坠落，他惊叫道：“怎么会这么重？”    另外几人有点嫌弃，不愿碰那剑，他们正在观看尸体。    “将他放到地面上去吧。”周全将短剑递给楚风，然后招呼另外几人，一同搬尸体。    不久后，车厢中的一些人出来了，围着地上的尸体，都感觉阵阵心惊肉跳，同时带着不解之色。    这是一个高大的男子，服饰与这个时代格格不入，同时他的伤口非常致命，胸口那里有一个前后透亮的血洞，足有拳头那么大，血水滴滴答答，至今还没有干涸呢。    “这像是被粗大的利器贯穿的，连被触及到的胸骨都整齐的断开了，留下一个很可怖的血洞。”有人低语道。    太惨烈，车上的女人根本不敢看。    “兄弟，你怎么还不下来？”周全疑惑，冲着车顶的楚风喊道。    楚风冲他招手，示意他上去。    周胖子再次来到车顶，而后跟在楚风后面，沿着车顶向前走。    “你看！”楚风用手指去。    半空中，有一条又一条手腕粗的藤蔓垂挂着，稍微一伸手就能够到。    “怎么有这么多山藤，都长到这里来了，再这么下去，列车都没法从这里经过了。”周全咕哝。    “这不像是山藤，因为，昨天列车停下的时候，我看到两边的山体离这里还有很远一段距离呢，山藤不可能这么垂落下来。”楚风说道，他仰望天穹。    周全顿时睁大眼睛，一脸吃惊的神色，道：“不是山藤，难道还是从天上垂落下来的？！”    他猛的抬头，跟楚风一样向上看。    可是，大雾太浓了，白蒙蒙，什么都看不到。    楚风提着那口黑金短剑，拨开垂落过低的藤蔓，踩着车顶，继续向前走。    蓦地，他停下了脚步，身体有些发僵，瞳孔急骤收缩，他极度震惊，神经直接就绷紧了。    “怎么不走了？”周胖子在后面说道，迈步跟到近前。    一刹那，他近乎石化，身子僵在那里，最后更是忍不住爆出粗口，说出脏话。    “我草！后半夜时，不会就是它砸在车顶上引起的剧震吧？！”他简直不敢相信自己的眼睛，跟楚风一样，无比震撼，而后发呆。    那东西被藤蔓缠着，垂落在车顶上。    周全仰起头，如同梦呓般，道：“这是……一颗卫星啊，被藤蔓缠着，从天穹上垂落了下来！？”    他难以置信，有些无法接受。", "url": "https://www.118book.com/book/80/1712.html"},
{"title": [" 第十二章 太行神山"], "context": "    深夜，太行山脉中隆隆声不绝，成百上千座巍峨大山拔地而起，凭空出现，非常壮阔。    有的山峰高逾千丈，宛若抵天神剑，刺向天宇，立上立下，极度陡峭，险不可攀。    有的大山恢宏而雄浑，整体庞大，如同神话中的太古魔牛，带着莽荒气息，横陈在那里，高能有万米。    在一些山体上，银瀑垂挂，远远望去，在月光下如同一道又一道匹练般，氤氲蒸腾，灵气浓郁。    “这还是我认识的太行山脉吗？”周全震撼莫名，快咬破嘴唇了，确信这不是在睡梦中。    变化过剧，天翻地覆！    那些奇景让人瞠目结舌，难以置信。    楚风发呆，他也有些失神。    前方，巨山成片，凭空出现，远高于原先的太行山脉，且流光溢彩，精气蓬勃，宛若仙境一般。    太行山开阔了很多，比以前更加雄浑。    楚风与周全都是在这片区域长大的，对这里太熟悉了，眼前的变化称得上波澜壮阔，一股洪荒气息扑面而来。    这让他们又是震撼，又是心惊。    “你说，这里面是否会有神果，会有仙家洞府？”周全心思活络，双眼冒光。    这两****在通讯器上看到过一些报道，嵩山、王屋山等个别地方曾出现种种神异景象，普通的岩石都在流淌紫霞。    那个服食奇异银色果实、生出银翅的年轻人就住在王屋山附近，随后就被天神生物的人接走了。    这让周全心动，浮想联翩。    楚风很冷静，道：“醒一醒吧，别把事情想的太好，这么多巨山，里面的凶禽猛兽绝不会少，万一闯出几头，多半会出大事。”    周全闻言心头一跳，这不是没可能，且或许随时会发生。    “吼……”    像是印证了楚风的话语，大山深处传来一声兽吼，随后烟云喷发，一头巨兽在对天长啸，发泄愤懑。    周全寒毛倒竖，望向山脉，仔细搜索声源。    “是那座大山，我怎么看到……像是有一头怪物站在山顶嚎叫？”他说话都不利索了，指向山脉中的一座巨山。    相距很远，但是隐约间看到，那里有一股火光跳动，像是有一头红毛野兽在眺望，咆哮着，而后吞吐日月精华。    真的有凶兽，而他们的家就在太行山外，实在过于危险。    周全的脸上缺少血色，他跟楚风刚回来就遇到这种事，难道停不下脚步，还要再次开始逃离吗？    “呼……”    远方像是起风了，有一道阴云飘过，最后降落在大山中。    “一头巨禽！”楚风眼皮直跳，那是多么大的一头鸟？    “我……没看错吧？”周全喉结发颤，拼命咽口水。    那头大鸟身体灰蒙蒙，落入山脉深处。    “万一它盯上外面的人进行猎食，想逃都逃不走啊。”周全叹道，那种猛禽速度快，想要出山的话一个眨眼就到。    正说话间，山脉中一头紫色的猛禽，没有刚才那头大，但也不小，看样子能有十几米长，展翅翱翔，向着山外飞来。    它很特别，羽翼灿灿，有惊人的光泽，像是金属铸成。    “坏了，我真是乌鸦嘴，真有一头凶禽要出来！”周全恨不得给自己一个嘴巴。    两人都感觉一阵发毛，快速躲到路旁的大树后面，唯恐被它所发觉，成为第一个猎物。    黑夜，那头神禽发出明亮的光辉，如一道紫色的匹练，极速冲向大山外，它在长鸣，像是很兴奋，渴望着什么。    轰！    突然间，它的身体发出一团紫焰，照亮天宇，让长空都亮如白昼，熊熊大火焚烧。    这个景象令人心颤。    那种火光隔着很远都让人心悸，感觉阵阵热浪从高空俯冲下来，周全直擦汗。    紫色的巨禽如同一轮紫色的天日横空，让那里分外璀璨。    “好可怕，这是妖禽，仅这么一头而已，就能毁掉一座城镇。”周全低语，他心中充满忧虑。    楚风也沉默，因为天知道太行山中到底有多少头恐怖的凶禽猛兽，刚才可是出现了成百上千座巨山。    然而，天空中一声凄鸣让两人愕然。    紫焰滔滔，那头巨鸟在燃烧，在哀鸣，剧烈挣扎，向着地面坠落下去。    这是什么情况？楚风与周全面面相觑。    刚才它威势凛凛，一副要展翅击天的样子，向着山外扑来，还以为那些光焰是它强大的表现呢，谁知最后将它自己点燃。    噗！    半空中，传来爆裂声，那头紫色的巨禽还没有落地就轰然一声解体，伴着火光，化成大片的灰烬，纷纷扬扬。    就这么死了？好长时间楚风与周全都没有说话。    “神山保佑！”    最后，周全打破宁静，对着太行山脉方向又是抱拳又是作揖，这胖子有点迷信了，也是被各种怪事给逼的。    突然间，太行山脉深处又有了动静，一头怪物，发出红光，形体跟直立着的大鳄鱼般，但是长着翅膀，能有十米长，通体火红，向外飞来。    轰！    临近山外时，一团猛烈的光焰爆发，它也焚烧起来，惨叫着，坠落下半空，成为黑灰。    “又死了一个大家伙！”    事已至此，楚风与周全略微琢磨出一些味道，它们出不来？    两人对视，都是一阵迟疑。    “要不过去看一看？”    天地剧变，异象纷呈，他们知道，今后的世界或许将完全不同了，如果足够胆大与主动，或许可以在最初时期获得莫名机遇。    当然，也有可能会枉送性命。    两人胆子都不小，虽然有些顾虑，但还是忍不住向前走去，进山那是不可能的，只是想在山外看一看。    那里有什么，为何导致巨兽焚灭？    看着不是很遥远，但是也足足走了很多里地，这才接山脉出口那里，地上有大片黑灰，还有残骨，带着焦痕，那是没有烧完全的部位。    “我怎么觉得前面像是有滔天的煞气啊。”    不知道为何，周全感觉双腿发颤，都快站不出了，小腿肚子转筋，突突抖个不停。    楚风也深感不安，像是被猛兽盯住了，身体发僵，浑身寒毛倒竖，眼皮狂跳不止。    两人深吸一口气，不断后退，起初的想法太简单了，现在这片山脉不可过于接近，跟以前完全不同了。    片刻后，他们躲进林地时，突然看到，就在那山脉出口处，一双又一双灯笼般的光团浮现，有的呈血红色，有的为幽蓝色，还有的是金黄色，都很冷冽。    太多了，那个地方密密麻麻。    “眼眸，那里有一双又一双眸子，它们想出来！”周全低声怪叫，险些吓破胆。    那么多双眼睛，在漆黑的山口那里格外的醒目，许多都有水盆那么大，想一想就让人头皮发麻。    不知道为何，那里极其黑暗，跟发光的山脉深处不一样，光线像是被吸收了，只能看清那些可怕而无情的眸子。    砰！    突然，有一头生物冲出，地面颤抖，山林摇动，叶片簌簌坠落，景象恐怖。    然而，犹若早先看到的可怕景象一般，它刚冲出山口，便轰然一声解体，化成火光，烧了个干净。    “这是在自我焚烧，不想活了？”周全咕哝，他说的轻松，但其实双腿在打颤呢。    随后，接连几声嘶吼，有洪荒猛兽冲来，甚至还有房子大的银色蜘蛛，场面可怕，但最终的结果都一样，一个个皆化成灰烬。    没有一个能活着闯到外界来。    “太行神山！”周全差点跪下去，神神叨叨个不停。    很久之后，漆黑的山口那里都没有动静了，鸦雀无声，但是那股洪荒煞气依旧在，显然依旧危险，那些生物不曾离开。    直到金霞流淌，一团朦胧的光浮现，宁静才被打破。    一头小牛，能有一米高，一点一点向外挪步，走的极慢，像是很害怕，但也有希冀，非常谨慎与小心的向外走。    “这小牛是黄金铸成的吗？”周全发呆。    楚风也惊诧，看着前方。    那头小牛通体金黄，在黑暗中发光，毛发光亮，真如黄金铸成一般，即便是瞳孔还有一对很小的犄角也是金色的。    没有一般牛的笨拙感，它带着一股灵性，一看就超凡。    最起码，从未见过黄金一般的小牛。    山口那里很安静，一双又一双灯笼般冷冽眸子，都死死的盯着那头金色的小牛，看它能否活着走出去。    一步、两步……十步，直到百步！    那头小牛始终无恙，没有出事，它很激动，竟有人一般的情绪，能表现出来，它胆子变大了，加快速度。    最后，它竟然成功走出山口，活着出现在山脉外。    周全一声诅咒，他有些担心，但也有些跃跃欲试，低声道：“一头牛神走出，通体金黄啊，身上肯定有妙处，它这么小，我们能否抓住？”    晚间的章节放在凌晨，因为周日了，新书期间要冲榜啊，到时候在线的兄弟姐妹请支持，会员点击，推荐票，还有放入书架，多帮忙啊。    </p>", "url": "https://www.118book.com/book/80/1715.html"},
{"title": [" 第五百四十五章 西林族不过如此"], "context": "    宇宙深处，西林族所栖居的星球上，一片冰冷，众人不能接受这一结果，他们的神子在洒血，根本不敌。    地球，杭州西湖。    天地异变后，这里水质清澈，如同蓝宝石般晶莹透亮，面积大了百倍不止。    现在，浪涛击天，碧蓝的水花冲上数天宇，像是海水在暴涌，要被蒸干了。    “啊……”魏麟怒啸，浑身是血，战到这一步，尘埃落定，他不是楚风的对手，整个人都要解体了。    激烈厮杀，能量绚烂！    魏麟非常不甘，不想死，一路从昆仑山逃到东部区域的西湖，还是无法摆脱楚风，他练成神足通，可是对方修成天涯天涯咫尺，在速度上来说半斤八两。    轰隆！    魏麟拼命，逃不走，那只能背水一战，求饶是无用的，而且西林族也不会放过他，一息间，他的绝世画卷再现。    九轮太阳横空，太璀璨了，熊熊焚烧，要蒸干如今灵气氤氲的西湖，每一轮太阳中都孕育着一只不死鸟，随着能量暴涌，接着出世！    而在九轮太阳之下，则是无尽的活火山，岩浆如海，激烈浩荡，这幅画卷太恐怖，有着末日的气息。    “还用这招？！”楚风很冷静，自然不怕魏麟的这种手段。    “杀！”    魏麟大吼，这一刻，他的举动很奇怪，以生命血气为纸张、以精神为颜料所作的绝世画卷突然飞起，脱离他那里，向着楚风这里而来，而后在焚烧，整体要炸开了。    楚风惊异，域外的人也都面色骤变，这个魏麟太狠了，不仅对敌人狠，对自己也够狠，非常果断，他这是要毁掉画卷，要藉此突围。    轰轰轰！    画卷大爆炸，这是魏麟的部分道果，结果就这么毫不珍惜的祭出，引爆画卷，对他自身来说，肯定会元气大伤，道果残缺，哪怕日后想要弥补都很艰难，动辄就会断掉自己进化之路。    但是，为了他活下去，他毫不犹豫就这么做了，想要重创楚风，震死或者震伤他，杀出一条血路。    轰隆！    楚风毫不犹豫，自身的画卷迅速张开，这是跟他凝结在一起异象，所展现的景物甚至是生灵都栩栩如生。    在那一百颗星辰中都有生灵，更有种种可怕景象。    电光石火间，魏麟终于看清，彻底看透了，因为距离太近，洞彻一百颗星辰中究竟是什么时，他感觉通体冰凉，毛骨发寒。    有的星辰中，有金色纸张，那是无字天书。也有的星辰中伴着混沌泉池与青莲。还有的星辰中有不死鸟在筑巢，引吭高歌。亦有星辰中，各种神剑、长矛、战戟横空，贯穿一颗有一颗星球……    他从头凉到脚，那是映照诸天的百强星辰，那是禁忌人物的轮廓，竟然被楚风全部浓缩于他的画卷中。    轰！    到头来，他哪怕引爆自己的画卷，也没有奈何楚风，成片的活火山与岩浆海爆炸，九颗金色太阳与不死鸟焚烧，毁于一旦，可是那片地带，楚风无所动摇，在风暴中发光，被自身画卷包裹，立身在那里，没有覆灭。    这一刻，像是任时光荏苒，岁月变迁，他始终不变，横空而立，无畏千般冲击，万般侵蚀。    星空中，所有人都在使劲揉眼睛，依旧没有看清楚，那是什么画卷，太模糊了，而且是一闪而过。    “妈的，太朦胧了，也太快了，让我看个仔细啊！”很多人充满怨念。    “啊……”    魏麟凄惨大叫，失去画卷后，他痛快不堪，整个人像是被撕裂走一部分肉身与魂魄，一股剧痛袭遍全身。    但是，他却不能仔细体会这种痛苦，而是亡命飞逃，想要遁走。    然而，楚风冲出来了，他面色有些发白，哪怕没有被玉石俱焚的能量吞噬，但也受到一定的冲击。    不过，他并无大碍，追杀了过去，至于自身画卷快速敛去，因为动用这种无敌画卷消耗极大。    他可不想杀完魏麟，自身损耗严重，被人暗中袭杀占便宜。    轰！    一拳轰杀过去，前方魏麟身体剧颤，满身是裂痕，像是个精致的瓷器，即将要炸开。    “不！”他大叫，将一罐金色的液体倒进嘴里，修补伤躯，避免瞬间解体。    “该死，你敢用我的战利品！”楚风大怒，不用想也知道，一份无比稀珍的大药被消耗了。    共振术轰出！    前方，魏麟周身的裂痕刚消失，身体发光，渐渐愈合，可是现在又一次遭遇重创，他哪怕在躲避，在抗衡，也没有什么大用。    楚风下定决心要诛杀他，身形如闪电，追逐着杀他，共振术不断传递而来。    噗噗噗……    魏麟逃不走，身体多处部位炸开，首先是右臂，化成一团血雾，接着是左小腿，寸寸崩开，如同在湮灭。    这种景象非常可怕，魏麟由内而外，身体许多部位崩溃了，他整个人遭遇生死大劫。    “我恨啊，怎能败给你！？”他大吼，太不甘心了，无比的羞愤。    因为，他是西林族！    他败给谁，都不能败给这颗星球上的土著！    对于他来说，这最大的挫折，整个人都快绝望，万念俱灰。    在开战前，他自信满满，同一少神的提议，举办一场盛会，举世瞩目，现在全星空的人都在看着。    结果怎样？不是见证西林族的辉煌，而是大败，无比的耻辱，万众瞩目，他被地球本土的人打爆了，一败涂地，毫无悬念。    他曾说过，今日的盛会，预示着西林族从此踏上归途，算是一个绚烂的起点，可是眼下，尽是屈辱。    “啊……”他嘶吼，他长啸，心中憋屈，无比的愤怒，当年西林军背叛母星，举族反叛，如今回归，想要重新接手，掌管这里，然而，却尝到这种苦果。    “杀！”    他最后的挣扎，一声嘶吼，祭出全身上下所有兵器，秘宝等横空，向着楚风激射而去，如同成片的闪电。    “禁锢！”    然而，楚风的一声轻叱，让他绝望了，却让域外的众人眼睛发直。    西湖中，腾起成仙的玄磁能量光，化作符号，交织成一座晶莹近乎透明的炉体，将魏麟还有他所有的兵器都收了进去，在那里炼化。    域外，人们倒吸冷气！    “场域大师！”    “我靠，这不是一般的场域大师，而是掌握有恐怖传承，拥有可怕攻击力的场域大师！”    一些人惊呼，无比震撼。    因为，楚风直接在运转西湖下的场域之气，话名山大川的能量为己用，这种手段不是一般的场域研究者所能拥有的。    单是这种手段，他就不次于一个观想层次的绝顶人物！    玄磁能量气沸腾，构建玄磁炉，将魏麟与他的兵器封在当中，当着所有人的面在炼化。    “这就是西林族吗，高我一个大境界，都大败，不过如此！”    楚风的话语，像是一巴掌扇在西林族的脸上，宇宙深处，西林族所占据的星球上，这一刻传出很多年轻人的嘶吼，太不忿了，这是在羞辱他们，可是能怎样，事实上他们的神子的确不如那个没落之地的楚魔头。    现在如果再蔑视楚风的话，他们自己都觉得自欺欺人！    “败给谁都可以，你怎么能败给地球上的进化者！”就是西林族一些大人物都有人在低声咆哮，嘶吼起来。    当年，他们背叛母星，哪怕一个个都冷血无情，可也始终有心结，不愿去面对。    很多年过去后，他们相信，自己才是最强的，那群失败者的杂血后裔不可能是他们这批人的后代的对手。    “西林族不是很强吗？怎么败的这么惨，号称宇宙天赋最厉害的族群之一，今日他们的神子被血脉同源地的星球上的土著打的半死，唔，真是没有想到啊。”    “西林族遭遇大败，估计他们的圣人都不甘心，脸都绿了吧，精心培养的传人还不如一个没落之地野生靠自己成长起来的年轻人厉害，让他们情何以堪？”    星空中，各族都在议论，都在感叹。    “放手！”    地球外，有金身罗汉大喝，向楚风传音，那是西林族的强者。    “放你大爷！”楚风直接这般回应。    而后，他一声轻叱，双手划动间，西湖上方，那神炉在发光，内部传来咔咔的声响，诸多秘宝裂开，而后粉碎。    接着，魏麟在解体，片片碎裂，他在痛快的哀嚎，想要挣扎但却是不行。    “嗖！”    不过，在这个过程中，也有东西未毁，那是一条空间手链，一块空间石晶莹闪烁，被链条锁着，嗖的一声飞了出来，落入楚风的手中。    他虽然恨西林族，但是却也不想毁掉他们身上的好东西。    “放开我哥哥！”魏璇终于赶来，大口喘气，站在西湖上空，目眦欲裂，在她身后，还有十几名西林族成员。    “统统去死！”楚风冷声道。    天空中，那座神炉瞬息间光芒大圣，内部的魏麟砰的炸开了，而后被炼化成灰烬，形神俱灭。    接着，玄磁光一道又一道的飞起，重新构建神炉，要将魏璇等人收进去。    这时，很多神子、圣女也赶到了，从昆仑山追到这里，想要一同对楚风出手，阻止他的举动。    “谁能阻我？！”    轰隆！    玄磁神炉发光，再次构建而成，将西林族的数位天才收了进去，直接开始焚烧，炼化。    至于他自己，快到极致，共振术施展而出，冲向魏璇，激烈搏杀，期间画卷展开一次，破掉对方观想层次的手段。    砰！    最终，楚风一把攥住魏璇的雪白颈项，将她活捉，而后望向域外，道：“西林族，你们弱爆了！”", "url": "https://www.118book.com/book/80/2248.html"},
{"title": [" 第六章 石盒"], "context": "    夜晚，帐篷中原本很静，突兀的声响划破安宁，楚风的手僵在那里，停止了所有动作。    正方体石块怎么会发出这种声音？    一道缝隙出现在石块上。    楚风放下它，怕有什么变故出现，仔细观察，今日经历过一些异事，他格外谨慎。    “石盒？！”他惊讶。    环绕石块的那些纹络，曾遮掩住这道缝隙，现在略微开启后，这才清晰显现出来。    早先，石盒太严丝合缝，浑若一体，再加上有斑痕覆盖，很难被发现有异。    谁会留意这竟是一个正方体的石盒？三寸高，很古朴。    事已至此，楚风有些期待，因为石盒有些神秘，在昆仑山山脚下捡到，原本只当它是石块，谁曾想竟另有乾坤。    楚风将帐篷中的铜盆挡在身前，进行防御，而后小心的开启石盒，让那缝隙变大。    “喀！”    盒盖脱离，并没有什么异常，无危险发生。    楚风放下心，打量石盒内部。    他略有希冀，究竟有什么密封在当中？    石盒内部空间很小，只有一个很浅的凹槽，几乎装不下什么东西，显然不可能藏着明珠美玉等。    不过，当中的确有物。    在那凹槽内，有三颗干瘪的种子，彻底将那里填满，除此之外，再无其他。    楚风相当的失望，在昆仑山捡到的石盒，原以为藏着什么秘宝，结果不曾想，就只有三颗种子。    一颗种子乌黑，早已干瘪，像是有些变形了，严重缺少生机。    另一颗种子呈紫褐色，扁圆，像是被压扁了，它能有指甲盖那么大。    最后一颗种子稍微正常，除了表皮褶皱外，还算饱满，最起码它不瘪，整体是圆形的，只是有些枯黄。    楚风发怔，就这么三颗种子？其中两颗还干巴巴的不成样子，这实在……跟想象的大相径庭。    原以为从昆仑山脚下捡到的石盒有些神秘，说不定封着什么了不得的东西，结果却这么的普通。    他将三颗种子放在掌心，仔细看了又看，真的毫无出奇之处。    这东西埋在地下多少年了？不好判断，但是看这石盒年代绝对足够久远，那些纹络斑痕都模糊了。    这是远古的东西吗？    不过，如果是古物，三颗种子出土后没有腐坏掉，倒也还算不错了。    一些地下密封的古旧之物，一旦得见天光，有些可能会立时损毁。    楚风看了又看，实在认不出它们是什么种子，从未见过，不知道该对应哪三种植物。    他有些无言，刚才还有窥视秘宝的火热念头呢，而现在却对着三颗干巴巴的种子发呆！    “找机会种下，看一看到底能长出什么来。”楚风琢磨着。    只是，三颗种子经历的岁月有些远，他有点担心，还能发芽吗，其中两颗都干瘪了。    “真能种出来，别是毒草就行，到时候要是长出豆子，或者啥蔬菜，估计也算是古老品种了。”他笑了。    高原的星空仿佛离地面很近，星光灿灿，月光如水，洒落在这片苍凉而有些荒芜的大地上。    深夜，格外寂静。    朦胧间，楚风听到昆仑山方向传来巨大的兽吼声，在群山间回荡，这让他从梦中惊醒过来。    借宿的地方离那里非常远，居然能在深夜听到沉闷的兽吼，着实惊人。    显然，昆仑山中有什么事情正在发生，听声音不像是那头獒与牦牛的吼声，另有其他猛兽出现。    隐约间，那片山脉的地面都在轻颤，传了过来，越发不宁静。    一些牧民被惊醒，虔诚祷告，对着圣山顶礼膜拜，口中喃喃着什么。    楚风也起身走出帐篷，他听到一位老牧民的话。    “山中的活佛真的苏醒了。”    楚风不解，即便有古僧，怎么会伴着兽吼声？    “你不懂，这是我们藏地的传说，明早你赶紧离开吧。”老牧民说道。    “是不是山中那些圣兽要走出来了？”另一位中年人说道。    传说，高原深处的圣山有几头沉睡的古兽，有的可与神祇媲美，力大无穷，能够降魔，也有的极其凶猛，会造成灾难。    楚风闻言，一阵思忖，他虽然不全信，但却也不觉得藏民所说没有根据。    毕竟，他亲身经历了青铜山之事，的确见到了一些异兽。    比如，那头金色的凶禽，足有五六米长，这要是在古代，多半就会被称作金翅大鹏鸟。    那头通体乌黑光亮的牦牛，一丈多长，连豹子、青狼等都害怕它，力大无穷，踏足时曾震的青铜山顶轻颤，若是在古代多半会被称为牛魔。    一些古代传说，多有夸张，时间一长就被神话了。尤其是古人记载异闻时，每有夸大之举，想必这里也是如此。    后半夜，空旷的高原终于安静了，远方大山中的沉闷兽吼声消失。    月光如水，如薄烟般洒落，这里仿佛与星空连接在一起，朦胧而安谧。    牧民不再担忧，长出一口气。    楚风也回到帐篷中，陷入沉睡中。    第二天，楚风一早就上路了，随后辗转进入西部的一座巨城，他要从这里踏上回家的列车。    后文明时代，经过重建后，虽然没有昔年那么灿烂，但差距也不是非常巨大，各种交通工具也还算方便。    这段日子，楚风一直在野外，跟外界断了联系，如今进入巨城中，竟有恍若隔世的感觉。    一直在高原、沙漠、大山间，他身上的通讯工具都关闭了，再次开启时，许多消息同时传到。    父母叮嘱他一个人在外要小心、注意安全，也有同学友人问他什么时候回去，还有其他消息等。    楚风逐一回复，直至登上列车。    他除了买了一堆零食外，随身带着的东西很少，都在回来的路上处理掉了。    找到自己的位置，放下东西，他手持通讯器，开始看最近这些日子的新闻，顿时惊异不已。    这些天以来，全国各地都出现过大雾，甚至国外也是如此，有淡蓝色的，有深红色的，还有紫色的，大范围普降。    有人说，这可能是当年战争遗留的核辐射引发的异变。    但专家立刻辟谣，告知民众，一切安全，这只是自然界的雾霭，消失后就没事了，没必要惶恐。    民意调查，也有另一种声音，说这是变故，跟历史上那几次一样，波及各地。    关于这些，没有人敢极力否定，因为时至后文明时代，这已经不是第一次了，里面的水很深。    “这是什么事，半空中有植物浮现，还真是怪了。”    列车启动后，一个胖子走到近前坐下，看年纪应该跟楚风差不多大，中等个子，肚子不小，脸上肉呼呼，耳朵很大，笑起来时眼睛眯成了两道缝，跟弥勒佛似的。    他特有喜庆感，不说话时，他也有点慈眉善目，带着笑，越看越像弥勒佛。    楚风顿时笑了，这人肯定不招人厌烦。    “兄弟，去哪里？”胖墩儿自来熟，打着招呼。    “太行山脚下。”楚风笑着回应道。    “咱不会是老乡吧？说具体位置。”胖子笑呵呵。    一问后，两人的目的地还真相同，顿时都觉得亲近不少，都是同一个地方的人。    胖子叫周全，很“安全”的名字，曾在西部读书，这次也算是故地重游，回来看一看。    楚风也注意到周全说的新闻，近日有报道称，发现空中出现一些奇异的悬浮植物，这有点诡异。    “我就不明白，它们怎么不坠落下来！”周胖子叨咕。    楚风看了那则新闻，也很不解。    “不会要发生什么大事吧？”周全嘬牙花子。    “希望平平安安，这世界越来越让人无法理解了。”旁边有人说道。    “是啊，太太平平最好了，真有点让人不安心啊。”    这似乎引起了共鸣，一些人附和。    “估计早晚要出事，这些年已经有不少无法解释的神秘现象了，各种传闻都出来了。”有人小声说道。    这里顿时热闹了，说什么的都有。    两个小时后，周全跟楚风很熟了，毕竟都是一个地方的人，天生亲近。    他凑过来，神神秘秘，对楚风说道：“我前些天听一个亲戚说，他认识个奇人，说这世界要大变了。”    “会有什么变化？”楚风问道。    “会出现一些神神叨叨的事。”周胖子声音很小。    “我看你更像是神神叨叨。”楚风笑道。    “真的，你别不信，我那亲戚不是一个乱说话的人，平日很严谨与靠谱，接触的层面十分不一般。”胖子瞪眼。    楚风笑着摇头。    胖子有些泄气，道：“其实，我也不太信，那奇人竟瞎扯，透露出的只言片语，竟暗示西方一些神话人物是种出来的，说我们这边也差不多。”    “噗！”    旁边一人正在喝水，恰好听到，一口水直接喷了出去，笑个不停。    “去，去，去，有什么可笑的，不说了！”胖子也觉得尴尬了。    </p>", "url": "https://www.118book.com/book/80/1709.html"},
{"title": [" 第十一章 到家"], "context": "    周全面色古怪，似乎有些纠结，有些扭捏，碰了碰楚风，小声道：“你说那人长出一对银翅，能否翱翔于天穹上？”    “有可能。”楚风点头，而后觉得有些好笑，道：“又不是你长了翅膀，你扭捏什么？”    “我不是也有一颗鲜红的果实吗？”周胖子小心翼翼，将背包打开，早先挖到的那株草还在，以透明的袋子裹着，从而也隔绝了香气弥漫。    在那株草上，结有一颗通红的果实，拳头那么大，晶莹如红玛瑙似的，稍微打开袋子，顿时溢出浓郁的芬芳。    “你说，我如果吃掉的话，会不会也长出什么？”胖子怀疑，非常纠结。    这一次，楚风没有笑，而是神色郑重，早先如果不知道也就罢了，现在看来这种异变的植物生出的果实非同寻常。    “你先等一等，看看那个生出银色翅膀的人是否还会被报道。”楚风说道。    “怎么会这样香，你们拿的是什么果实？”开车的中年大叔一副很惊奇的样子。    车速极快，远离那座小城，沿着道路驶向地平线尽头。    “一枚野果，不知道什么种类，不太敢吃。”周胖子说道。    他的确不敢乱吃，万一长出的不是翅膀，而是一根犄角，或者一条尾巴，那样的话他都没地方去哭。    “不了解就别乱吃，万一中毒就麻烦了。”中年大叔好心提醒，随后他叹了一口气，在担心家人。    他仅是在身后那座小城工作而已，家人不在那里，在另一座小镇，离这里数百里远，他不知道家中怎样了。    一夜间，不少地方出现异象，特别是亲身经历后，让他很害怕，希望早点到家，所以这一路上可谓风驰电掣。    不得不说，中年大叔的车技很高，无比惊险的超车，来回颠簸与摇动，让周胖子差点吐了。    “服，大叔，我算服了！”周全开始时还觉得刺激呢，可到后来直接萎靡，就差口吐白沫了。    车窗外，道路两旁的树木极速而退，就是楚风都有些眼晕，真担心这样的飙车会出现危险事故。    他向后望去，那株巨大的藤蔓青碧翠绿，笼罩天空，遮挡着太阳，现在依旧清晰可见，还没有离开它所在的范围呢。    它悬浮在半空，其主体远离地面，如同一座与天齐高的绿色巨城，又像是起伏的山峰，壮阔无边。    这得有多么巨大？不过想一想也释然了，不然怎么能将人造卫星扯下来。    中年大叔一口气飙出去足有上百里，进入另一座小城时，这才减速，因为车辆比较多了。    “有后续报道，你看，那个长有银色翅膀的人，真能飞到半空中，而且通体缭绕银光，这也太惊人了，不过，看着……很神武啊！”    周全指给楚风看，在通讯器上，那个人的照片很清晰。    这是一个年轻男子，很英俊，身体散发银光时，瞳孔亦灿灿，有银芒绽放，甚至连发丝都变得雪亮。    楚风动容，这天地在剧变，有些事越来越无法理解了，一些超自然现象，用世界原有的规律解释不清。    “怎么不多报道一些，让那个人自己说一说到底有什么感受。”周全抱怨，十分不满。    他不断搜索，终于再次查到一篇新的报道。    “这个人被天神生物集团的人请走了，这可是一家大公司啊，会帮他全面检测各项生命体征。”周全说道。    楚风闻言，微微蹙眉，天神生物属于林家，主营生物医药，早先他并不知道，跟林诺依分手后，他才渐渐知晓。    天生生物这个名字还真是……楚风思忖着，以前只是觉得林家的掌舵者意气风发，所以起了这样一个名字。    现在看来，或许意有所指。因为通过林诺依的表现，他知道该族了解一些真相，早已预感到天地将异变。    自从了解到林家的底蕴后，他就明白了，为何他毕业时他想去送一送林诺依，她的家人都表现的那么冷漠，致使他只能远远的挥手，而后离开。    “怎么了兄弟，发什么呆？”周全见他出神，这样问道。    “想到了前女友。”楚风随口说道    “你先跟她分手的？现在后悔了？”周全笑道。    “不，是她跟我分手的。”楚风坦言，这种事没什么不可说，他并不觉得丢人，原本就该揭过了。    “这么快就放下了？”周全惊讶，而后哀嚎，他的初恋让他足足伤心了两年，到现在还没有释怀呢。这一次，他去藏区旅行，可谓故地重游，同时也是为了进行最后的忘记。    楚风说道：“她跟我一直很平淡，一起并肩而行的次数都不算很多，平淡如水的开始，也在平淡中落幕。”    “什么情况啊？”周全好奇的问道。    楚风摇了摇头，虽然已经放下，但是却也不愿多说。    终于，开出去数百里后，中年大叔快到家了，楚风与周全没有办法再搭顺风车，只能提前下车。    “看不到那株巨藤了！”周全回头，那天穹碧蓝，没有被遮蔽，他如释重负，长出了一口气。    在那片区域，他总觉得有一股说不出的压抑。    半个小时后，他们进入相邻的那座大城，来到长途汽车站，这里有行驶向北方太行山的车次。    顺利发车后，两人都觉得一阵轻松，早先时就怕在目前这种处境下不发车。    “好像这片区域没什么事，只有我们经历的那段路显得奇诡？都是那株巨藤闹的吧！”周全愤愤。    这辆长途客车的终点站是北方的一座巨城，那里号称六朝古都。    途中，它会经过太行山脚下，事实上，楚风与周全的家也算是太上山最北端了，紧邻那座六朝古都。    “如果没有意外，太阳落山前我们就能到太行山下了。”楚风说道。    这里距离北方那座巨城八百里，即便有堵车的情况下，依照长途客车的速度，太阳落山前也肯定能达到。    现在各地出现异常之事，现在到了车上，谈论最多的也就是这些。    “据闻，已经动用导弹，想将太空中的一些东西轰落下来。”    “嗯，我也听闻了，不过却没有见到报道啊，不知道真假！”    车上的声音很杂，各种议论声都有。    楚风与周全两人面面相觑，他们想到了类似于那株巨藤一般的悬空植物，真的有必要立刻打掉！    时间流逝，客车平稳前行。    周全叹气，他在通讯器上搜索，可找来找去，也只发现最后一张图，生出银色翅膀的年轻人被天神生物的人接走。    那是最后一张照片，此后就没有他的任何后续报道了。    “这真是接去做检查吗，怎么看像是迎接新贵啊。”周全不满的咕哝，因为都是顶级豪车开道，去接那年轻人，且有林家高层亲自到场。    楚风看了一眼照片，没有说话。    如今，各种报道都有，让人心中惴惴不安，不断有异常之事被报出来。    楚风大略浏览后便不再关注了，他在车上吃了一些食物喝了一些水，开始闭目养神，渐渐睡着。    “兄弟，醒一醒，出问题了。”周全叫他。    楚风被推醒，睁开眼时已是下午，太阳离落山都不远了。    “怎么了？”他问道。    “司机有些发毛了，他说都已经开了一千多里地，结果还没有到，而且看路标，似乎还要几百里。”周全告知。    楚风彻底惊醒，跟藤蔓笼罩的那块区域一样？大地在扩张，像是被拉伸开了？    有人觉得司机走错路了，但他自己发誓，这条路他都跑了五六年了，绝不会有错。    车子还在行驶，沿着所有人都认可的路标所指示的方向前进。    “我不走了，真是见鬼了，这肯定跟报道出的那些异常事件有关，我还想活，不想死！”司机也是个急脾气，当又听到有人抱怨他先前可能走错路时，彻底撂挑子了。    “嗯？！”有人抬头看向左前方。    那里有一座大山，高大巍峨，耸入云端，竟是突兀出现的，就在道路旁，差点就堵死了路。    “这山刚才还没有呢，怎么回事？”    “司机师傅，您快点开吧，赶紧离开这里！”    车上传来一片惊叫声。    司机二话没说，油门踩到底，风驰电掣，因为他着实吓的不轻，他亲眼看到那座大山莫名浮现而出。    “我真不该出远门啊！”他一路后悔自责，面色惨白，一路猛提速。    车上，很多人都心中恐慌。    楚风与周全经历过这样的事，还能镇定。    不过，最后周胖子还是忍不住祈祷，口中低语：“老天保佑，让我们平安回家！”    这辆车被开的如同疯了一般，一路冲击，数次险些出车祸。    事实上，明显能感觉到，其他车辆也都提速了，显然那些车辆上的人也在路途中受过惊吓。    “谢天谢地，总算回来了。”    当繁星浮现时，周全长出一口气，他见到了熟悉的景物，看到了远方连绵不绝的太行山脉。    楚风也渐渐放松，离家也就几十里路了，此时就是下车也能走回去。    然而，再次行驶出去数里后，大客车紧急刹车，许多人都撞在前排座位上，一片痛呼声。    “怎么开车的？！”有人怒道。    然而，很快人们就没有了声音。    繁星点点，月光如水，前方有一个大湖，腾起阵阵薄烟，跟月光交融，如同遮盖着一层轻纱。    湖泊很大，在星辉与月光下，发出淡淡的光泽，带着一股说不出的灵气与秀美。    它的确很美，澄净如同仙湖，吸收着日月精华。    “什么情况，路断了，怎么莫名出现一座大湖？”周全愕然，离他家不远了，他自小在这块区域长大，从来就没有见到过这个大湖。    路到这里就没有了！    “还发愣什么，下车绕过去！”楚风催促。    湖泊突兀出现，在楚风看来，跟早先看到的大山突然矗立近前，大同小异，这大地在扩张，在剧变。    一些在过去不被世人所了解的山川地貌正在浮现，展露出来！    车上的人分成两批，有人想绕过去，也有人想等在原地，天亮再说。    楚风与周全跋涉足有数十里，才绕过这座大湖，一直走到深夜，终于看到远方的一座小城。    那是sp县城，周胖子的家就在那里。    而楚风的家则还要远上十几里。    “终于到家了！”周胖子无比喜悦，彻底放心了。    “嗯，那是什么？！”楚风看向太行山脉，突然间，那里隆隆声不绝于耳，一些高耸入云的巨大山体突兀出现。    太磅礴了，足有数千米，甚至上万米高，连绵不绝，一口气就浮现了数百上千座，原先的山脉和它们比较起来，显得太低矮了。    并且，那里流光溢彩，神圣无比！", "url": "https://www.118book.com/book/80/1714.html"},
{"title": [" 第八章 世界变了"], "context": "    林诺依当日说的话竟然成真，连路边的一株杂草都结出了鲜红的果实，馥郁芬芳，不再平凡。    楚风心中无法平静，思绪起伏！    这个世界不同了，不可理解！    楚风心有悸动，这样的变化让人不安，一切都超出了理解，各种异变正在发生。    “这东西能吃吗？”    不得不说，周全的心真的很大，闻着浓郁的果香，他恨不得咬上一口，到现在竟然还有这种心情。    “你试试看。”    “不行，我可不敢，谁知道有没有毒，一株杂草结出红彤彤的果实，这真跟见鬼了似的！”周胖子摇头。    可他却咽了一口口水，因为这绿油油的野草上长出的果实太诱人了，果香扑鼻，远比平日所见到任何水果都要香浓。    就是楚风都深感意外，这果实带着晶莹的光泽，如同红玛瑙般，一看就非常可口，怎么会是一株普通的草长出的？    列车上的其他人也都称奇，但是，却也没有太震撼，因为近日发生了太多的事，尤其是远处那株银杏古树有些令人发瘆。    野草结果虽奇，但人们不是很怕。    但那株巨树则不同了，人们严重怀疑，它是否要成精，会否造成灾难。    “赶紧离开这里吧，我总觉得心绪不宁。”一位中年男子脸色苍白，他没有下车，一座坐在这里。    可是，列车停下后就不动了，始终没有再启程。    时间流逝，又过去了半刻钟，楚风也下车了，在站台上眺望。    那株古树太磅礴了，整体比一般的山都高大，枝繁叶盛，遮住这里的城镇，这种巨树想不引发轰动都不行。    “快看，我们带回来了什么。”    不远处有几人走来，各自持着一人多高的叶片，如同芭蕉扇，那是银杏古树的叶子，而今大的惊人。    更有一个青年男子抱来一颗果实，足有水盆那么大，他很吃力，那是银杏果，通体淡黄。    “你们采摘的？”有人惊问。    “怎么可能，从那边捡来的。”    他们指向远处。    银杏树太庞大了，有些枝桠横空而过，都已伸展到了这边，地上有落叶也有果实。    “当地不少人都准备离开了，他们心中惴惴，很不安。”有人说道，了解到这一情况。    “列车停下这么长时间都不走，我想知道前方到底有什么变故，这可不是第一次了。”    一些人等不下去了，十分焦躁。    到现在为止，乘务员也没有告知到底什么情况。    周全碰了碰楚风的胳膊，小声道：“兄弟，我觉得有点不对劲，这么多年来，这条铁路都没出过事，今天太怪了。”    “希望早些离开。”楚风点头。    足足过去一个多小时，在许多人都心浮气躁，已经等待不下去，列车才再次启动，终于要离开此地。    “谢天谢地，总算要离开了。”一位老人长出一口气，事实上很多人都有如释重负之感。    远处，乌云翻滚，喀嚓一声，一道雷电劈落下来，这天气变快的太快了。    转眼间，就要有暴雨了。    一时间，这块区域黑暗了下来。    还好，他们都已在列车上。    “天啊，那里怎么在发光？”有人惊呼，透过玻璃窗，可以看到远处那株巨树浮现一层蒙蒙绿光，很朦胧，也很恐怖。    那树在摇动，在电闪雷鸣中，显得有些妖异。    雷光将它覆盖了吗，还是它自身发出的？    这么高大的一株树，多半会被劈毁！    “轰！”    突然间，人们听到一声巨响，那巨树发光，许多枝桠折断，不少巨大的叶片落下。    乌云遮拢，天色黑暗，唯有那里明亮，所以能够看到。    一枚又一枚银杏果实破开，而后出现诡异的一幕，它们竟然如同蒲公英的种子一般，漫天飞舞。    落下来的果实，发出朦胧的光，带着银白的绒毛，如同一柄又一柄小伞，飘向远方。    “这是银杏树，还是蒲公英啊？！”周胖子狠咽口水，因为他觉得喉咙发干，这一幕太稀奇。    车厢内，人们瞠目结舌，那一幕很神异，让人觉得心慌，太不可思议了！    当漫天种子洒落后，在雷电中，那株古树寂静了，枝桠稳固，不再折断，整体矗立着。    直到大雨滂沱，噼里啪啦的落下，雨幕模糊了窗子，什么都看不到了，人们还在失神呢。    列车远去，什么都见不到了。    “兄弟，是这世界疯了，还是你我疯了，我都看到了什么，怎么跟以前的认知相冲突啊。”周全跟楚风说道。    受到冲击的何止是他，列车上所有人都陷入沉默，久久回不过神来。    他们已经远离那里，不知道身后究竟会发生什么，总觉得，这天地在躁动，一切都有些不同了。    许多人低下头，看手中的通讯器，查看新闻，想从那里得到线索。    可是，并没有关于银杏古树的消息。    不过，其他各地的异常倒是被报道了不少，有的地方发现消失千年的稀有兽类，有的地方干枯百年的古井开始涌出甘泉。    种种预兆都很不一般，像是要揭示什么。    “王屋山有紫霞流淌，这是真的还是假的？”有人惊疑。    这则报道惊人，但依照通讯器上的各地评论来看，大多数人都不相信。    经历过异常之事后，列车上不少人却是将信将疑。    随后，又有报道称，洞庭湖水面光泽灿灿，薄烟朦胧，白雾袅袅，宛若仙境。    这引发人们的猜测与议论。    随着时间的推移，已经驶过暴雨区，进入另一片地界，天光很亮，与那片漆黑的天地相比，截然不同。    一个小时后，关于太空悬浮的树体又有了新的消息，那是卫星拍摄下的清晰照片，国内外都有报道。    那些树长势极快，并且经过植物学家确认，都属于地球上的物种，能在地面寻到那些种类。    它们怎么会在高空，并且悬浮在那里生长？至今没有相关方进行解释。    毫无疑问，这趟列车的行程极其不顺利，傍晚时再次停下。    而且，前不着村后不着店，停在野外，不是正常的站地。    人们不满，责问列车员究竟怎么回事。    “我们接到通知，这条线路不知道什么原因，出现各种问题，有些地方的铁轨不再平整，我们多半要彻底停下了。”    人们哗然，随后有些慌乱。    列车员告知，前方正在紧急排查，必须确保足够的安全与稳定，才能继续行驶。    晚间，楚风与父母通话，各地相继出现异常征兆，他很不放心两人。    事实上，他的父母也在担心他一个人在外会遇到各种问题。    果然，列车停下后就不走了，怕出现重大安全事故，隐患不排除，绝不可能启动。    车厢中，很多人都在通讯，有些惶然，因为种种迹象表明，各地不安宁，他们人在旅途中，渴望回到熟悉的栖居地。    乘务员等为众人准备了水和食物。    如果不是耽搁时间，中途停下，依照当下的列车时速，晚间就会到达终点站。    夜里，人们很不安，难以入眠，小声的谈论着。    直至深夜，列车上才渐渐安静。    外边漆黑一片，连星光都没有，伸手不见五指，显得有些冷寂与可怕。    咚！    突然，后半夜时，一声剧震，让一车厢的人都惊醒了，全都睁开眼睛，迷茫的四处张望。    发生了什么，居然让沉重的列车震颤！有什么东西在撞击它吗？    很多人面色都略微发白，不安的看向窗外。    可是，外面漆黑一片，这是一片山地，在这没有星光的夜晚，根本看不到什么，黑的令人心悸，感觉到阵阵阴冷。    山体横亘，林木丛生，偶有野兽与夜枭的声音传来，令人觉得发瘆。    咚！    又是一声剧震，车厢摇动，引发一些人的尖叫声。    “外面有什么，这得多大的力气才能推的动列车？！”    一片嘈杂音。    “不要喊叫了！”楚风喝道。    自身先慌乱，容易出大问题。    “我知晓这处地界，是一片古战场，当年死了很多人！”有一位中年女子声音发颤的说道。    “闭嘴，不要胡说八道！”周胖子吼道，不过他的面色却也不是很好看，有些发白。    他常走这条路线，知道这里是什么地方。    “这世界哪有什么鬼，即便有也不过是电磁场，很快就会消散，怎么可能会撼动列车。”另有人站出来说道，稳定众人的情绪。    随后，众人发现，所有通讯器都跟外界断了联系！    这一刻，他们心中发凉，一阵毛骨悚然。    这一夜注定无眠，谁都没有心情入睡。    很多人心中惶恐，不安的望着漆黑的窗外，盼着早些天亮，因为总觉得像是有什么庞然大物在徘徊，无比的压抑。    黎明前，天色微黑，外面起了大雾，白茫茫，将山地彻底覆盖了。    “外面什么情况？”周全问道。    “我们下去看一看。”楚风说道。    “别，不去！”周全用力摇头。    “我觉得应该没问题了，如果有事早该发生了。”楚风说道。    最终，楚风与周全还有几名年轻人决定下车，想看一看究竟有什么情况。    白色大雾翻涌，站在数米外便看不清人影，实在有些妖邪与诡异，让人害怕。    周围寂静，什么声音都没有。    “天啊，那是……什么！？”突然，一个年轻人大叫，惊恐无比，眼睛睁的很大，死死的盯着半空。    这一声惊惧的叫声，不仅让周围的几人寒毛倒竖，也让车厢中的人恐惧到极点，头皮都发麻了。    </p>", "url": "https://www.118book.com/book/80/1711.html"},
{"title": [" 第七章 异变"], "context": "    胖子很能说，一路上嘴巴就没停过，谈他当年在西部上学时听到的异事、奇闻，都带着十分明显的神秘色彩。    藏地多传说，有些故事在当地流传很广，一些记载都可查到源头，确实引人胜胜，相邻座位的人都听的很入迷。    “你们可别当成神话听，有些曾真实发生过。”胖子很认真地说道。    听他吊胃口，有人催促他快讲。    “我曾在一座破庙中看到一头小藏獒守着一只垂死的老狗呜咽，那小狗崽的双眼居然流淌金色的眼泪。”周全说道。    “嘘！”    一群人发出嘘声，都不相信，这也太能扯了，根本就不现实。    “千真万确，我亲身经历的。”周胖子急眼，拍胸脯发誓所言没有虚假。    “我事后回想，可能是它那金色的瞳孔太璀璨了，映照的眼泪都成为了金色。”胖子解释。    “你要是看到那样非凡的藏獒幼崽，还不立刻冲上去抱走，带回去好好驯养，现在它在哪里？”有人笑道。    “唉，我倒是想带走，可那破庙里还有个年岁大的吓人的老喇嘛，没法沟通，不让我带走。”    据周全说，那庙宇破败，坐落在荒芜的高原深处，一年到头也去不了几个人，寺院都快倒塌了。    那老喇嘛年岁极大，耳朵有些背，交流起来十分困难。    到最后，周胖子才听懂老喇嘛的意思，那头幼小的獒犬不属于谁，终究是要进圣山的，它日后可以降魔。    “不过，那小獒崽的力量的确大的吓人，咬住我的裤脚后，直接将我摔了一个跟头，很古怪。”周全提到当年的事，脸上依旧有怪异的神色。    其他人不信。    “这是什么时候的事？”楚风问道。    因为，他在昆仑山就遇到过一只神威凛凛的獒，扑杀山中的猛兽，轻而易举，远超同类，的确非凡。    “大概三年前吧。”周全答道。    列车呼啸，窗外的景物飞快掠过，一路东进，最后离开了高原。    “买了这么多食物？”周胖子一点也不见外，上来为楚风分担，还问他哪些好吃。    “这些神灵种子的口感都不错。”楚风答道。    “啥？”周全一脸不解。    “你不是说，神话中一些人物可能是种出来的吗，我觉得，这些可能是神种。”楚风指向兰花豆以及一些坚果等。    周胖子一脸无语的样子，向嘴里猛塞东西，含混不清，道：“神种味道确实不错。”    周围的人都笑了。    “哎呦！”突然，周全咧嘴，痛叫了一声，从嘴里取出一颗豆子。    “我说兄弟，你从哪买的兰花豆，这还能吃吗？比铁块都硬，我的老牙都快断了。”他龇牙咧嘴，一脸痛楚的样子。    当的一声，他将一粒种子扔在桌上。    “天啊，这么硬，你看砸的当当响，这都什么年代了，食品安全一直都没法解决！”周全愤愤不已，捂着腮帮子。    楚风吓了一跳，因为，这可不是兰花豆，而是石盒中那颗还算饱满、色泽枯黄的种子。    他拿出来，想请周围的人看一看到底是什么，可一路聊天，将这事忘了，随手放在坚果等吃的旁边。    “天杀的，还讲不讲良心，这根本就不是一颗豆子啊，这是什嘛东西？！”当周全看清它的形状后，顿时怒了，嚷嚷着要记下食品包装上的生产厂家，回去投诉。    楚风略有心虚，但还是坦言了，告诉他这并非食品包装里的豆子，而是他从高原带回来的种子。    周胖子顿时哑火了，一张脸憋的通红，一副很难受的样子。    周围先是安静，而后一片哄笑声。    周胖子憋了很长时间，才道：“兄弟，你可真不讲究，这东西能随便乱放吗？这哪里是种子，是铁块啊！”    楚风也笑了，为他挑选各种坚果赔罪。    同时，他将三颗种子都放在桌上，请教周围的人，到底属于何种植物，当然他没说出三颗古种的来历。    “这颗圆的像豆子，但又不是。”    “怎么还有一颗扁平的，不会是被压坏了吧？”    “这一颗干瘪的不成样子，居然通体乌黑，倒也少见。”    ……    人们议论，但没有一人能认出，都叫不出名字，有个别人猜测是山中的藤蔓种子。    “我真想砸碎它！”周全鼓着腮帮子，在那里轻揉，盯着其中的一颗。    “别，这可是稀有物种，我还准备种下呢，说不定能长出一位女神。”楚风哈哈笑道。    “按照周全的说法，还真说不准。”其他人笑着附和，跟着打趣。    “还种出女神？我看多半会种出三个老喇嘛，或者三个老道来。”周全说道，捂着嘴，一副疼痛难消的样子。    一路上，时间过的很快。    可是，当路径某一站时，列车停下后就没有走。    “发生什么事了？”    停的时间过长，许多人都坐不住了，纷纷起身。    很快，有乘务员告知，前方轨道出现一些事故，现正在紧急解决，很快就会再次上路。    人们坐下，耐心等待。    “快看，又出新闻了，这可是大消息啊，空中不仅有漂浮的草类，还有树，这张照片非常清晰。”    周全叫道，捅了捅旁边的楚风，示意他看通讯器上的新闻。    “真是诡异，最近发生的这些事解释不清，这还是我认识的世界吗？”也有其他人嚷道。    显然，不止周全看到了这条刚出现的新闻，其他人也注意到了。    楚风仔细观看，那电子照片非常清晰，应该是在太空中，有几株树，就那么漂浮着，生命力繁盛。    仔细看，有的树体绿意浓郁，还有的通体呈紫褐色，更有血红色的树体，十分古怪。    空中，怎么会出现这些树？所有人都不解。    一时间，列车上嘈杂声不断，人们议论纷纷，这事太怪了，非同小可，容易引起恐慌。    直到列车再次启动，呼啸远行，人们才被分散注意力，声音稍小。    “我对这条路比较熟，当年在西部上学，曾往返过很多次。”周全说道，一路上介绍路过的城市。    大约一个小时后，列车到了某一站后又停下了。    同时，周全望着窗外发呆，自语道：“不对啊，这一站根本就没有大山啊。”    “是啊，我也经常走这条线路，附近并没有巨山才对。”也有其他人发出疑惑声。    “不对，你们快看，那……不是大山，是一株巨树！”有人惊叫。    许多人趴向窗口，仔细观看。    楚风带着惊容，他看的清楚，那的确是一株巨树，太庞大了，跟一座山似的，矗立在远处，快耸入云端了。    “这一站有上车的人吗，问一问他们，到底什么情况！”有人说道。    时间不长，有一些人登上列车，道出的实情让所有人都震撼，目瞪口呆。    那是一株银杏古树，在当地非常有名，生长足有数百载岁月了，就在这近日不知道为何竟开始疯长。    这在当地引发极大的轰动，许多人震惊。    目前那里已经被封锁，不允许人接近。    “原来是真的，前两****还看到有人发照片呢，结果被莫名删除了，居然真有这事！”车厢中有人惊叹。    这么离奇的事情发生了，实在让人难以理解。    一颗古树，虽然它存在的岁月较为久远，但也不能在两三日内暴长到这一步，太过匪夷所思。    时间流逝，列车停下后就没有走，转眼大半个小时过去了，还停在这一站地呢。    乘务员解释，前面又出现突发事件，正在解决，很快会上路。    列车上，人们无法平静，在谈那株古树，在议论太空中的诡异树木，这些不会有什么关联吧？    到了后来，人们实在等不起了，有些人下车去走动。    周全也下车了，但很快又回来了，脸色十分古怪，道：“你看我挖回来一株什么植物？”    在他的手上粘着一些泥土，攥着一株平日常见的野草，但是而今它有些特别，绿莹莹，生命气息浓郁，此外它还结着一颗通红的果实，足有拳头那么大，散发芬芳气味。    “这可是大发现啊，一株杂草长出了鲜红的果实，香气扑鼻！”周全颤声道。    楚风感觉后背一阵冰凉，这个世界到底怎么了？竟开始发生异变！", "url": "https://www.118book.com/book/80/1710.html"}